{
  "1": {
    "KIN": [1, 2, 3, 4],
    "卦": "乾為天(けんいてん)",
    "No": "1",
    "詳細": {
      "卦の象": "天。父。日。昼。男。進。上。表。気力。剛健。積極性。充実。プラス",
      "占いの目安": {
        "交渉・商取引": "双方ともに焦りがあり、かつ強気である。勝負は早くすれば勝ち",
        "運勢": "表面盛大。内容焦慮。女子は強すぎる。気力は充実しているとき。運気は充実している。多忙。表面は良く見えても実質は伴わない。気が合って形なし。勢いのままに進みすぎ、疲れを知らないが、アフターケアはうまくいかない。屋外の活動にはめざましいものがある。物質的には恵まれない観念的だけで、机上プランに終わることが多い。仕事の面では責任がのしかかり、緊張するときである。運気が強いので、調子がよいが、猛進したり、高飛車に出て損をする。話は空転しやすく、実質的な実りがない。多忙で苦労する。じっくり構えてやることができず、目的達成はむずかしい。二ヵ月目、五か月目にチャンスがある。",
        "愛情・結婚": "活気はあるが、ムードに欠ける。互いに交情をあたためる暇がない。金銭が不足勝ちで気ばかり焦る。男性は失恋しやすい。結婚は、男性は経済的に不安が残るが、女性にはよい。然し女性は気が強く、和やかな家庭生活を送ることがむずかしい。互いに高望みで、気位が高い割に内容がない。婚約を急いで失敗する。",
        "病気": "けがや交通事故を起こしやすい。病状に診立ての甘さがある。八純卦(上卦・下卦ともに同じ卦。)になるので、病勢の進んでいる時は危うい。",
        "失せ物": "出にくい。遠くに失せている",
        "人物": "気力がある人。"
      }
    }
  },
  "2": {
    "KIN": [257, 258, 259, 260],
    "卦": "坤為地(こんいち)",
    "No": "2",
    "詳細": {
      "卦の象": "地。母。月。夜。女。退。下。束。形。柔順。消極性。空しい。マイナス",
      "占いの目安": {
        "運勢": "万事消極的に行動するときで、旧を守り、人の意見に従った方が良い。出しすぎると失敗する。他人の世話や苦労も多い。地味にこつこつとやれば成果があがる。人と協力してやるとうまくいく。その場合、主となるより、女房役のほうがよい。安静にするのがよい。",
        "交渉・商取引": "はっきりしない。実際的に手を打つより仕方がない。気迷いがあり、進もうと思っても進めない。強引に出るのをやめ、相手の出方を見てから進めるのがよい。不動産・土地に関することが多い。勝負は負け。",
        "愛情・結婚": "地味で安定。派手な所がなく、お茶漬けの味である。理想に走らず、現実にしっかり結び合う。旅行は三人以上がよい。女性がリードすることが多い。実質的に充たされているが、進展が遅く、長すぎた春の感がある。結婚は互いに年齢の高い事が多く、実質的なものがないと纏まりにくい。女性上位であり、男性は温和な人が多い。無理に纏めようとすると破れる。有力な人に仲人を頼むと良い。相手の出方に注意すること。派手な行為はすべてを破る恐れがある。互いにはっきりしないもどかしさがある。概して平凡な結婚である。",
        "病気": "消化器が悪い事が多い。重病の時は八純卦(上卦・下卦ともに同じ卦。)なので危ない事が多い。はっきりせず、長引き、慢性化の危険性もある。",
        "失せ物": "出にくい。多くは不明となる",
        "人物": "温順な人。"
      }
    }
  },
  "3": {
    "KIN": [233, 234, 235, 236],
    "卦": "水雷屯 (すいらいちゅん)",
    "No": "3",
    "詳細": {
      "卦の象": "物が初めて生ずる。万物の発生。創見。創立。見われて、面も其の居を失わず。",
      "占いの目安": {
        "運勢": "雷のような勢いで、出ようと思っても前面の水の険難があって容易に出られない。万事に苦労が多い。焦って事を起こさず、時を待つが良い。性急は失敗のもとである。住居に不安あり。部下に人材がいるので起用するとよい。創造の悩みがあり、それに伴う苦労が多いが、先には打開できる見通しがある。効果の出ることが一般的に遅い",
        "交渉・商取引": "相手方に困難を抱えていることが多い。少し時期を待った方が良い。交渉が行き悩み、打解の糸口が見つからず、焦っても効果は表れない。勝負は負け。",
        "愛情・結婚": "互いに背伸びをしすぎている。現実的な配慮に欠けているので進展しない。互いの意見や立場が異なっている場合が多く、結果はずっと先の事で、はっきりとつかみにくい。恋の芽生えというような状態である。妨害が起こりやすく、そのため相手がショックを受けて破れることがある。初婚より再婚のほうがよい。相手のほうに隠された事情があり問題がある。互いに条件なり、性格がしっくりとしないことが多い。経済的な悩みが出てくる。",
        "病気": "危険である。初期の症状の時が多いが、なかなか治りにくい。治療法を検討するとよい。急変はしないが病状は長引く。",
        "失せ物": "出にくい。",
        "人物": "若々しい人。"
      }
    }
  },
  "4": {
    "KIN": [121, 122, 123, 124],
    "卦": "山水蒙 (さんすいもう)",
    "No": "4",
    "詳細": {
      "卦の象": "蒙(くら)きなり。穉(おさな)きなり。暗い。幼少。幼稚。蒙昧。愚か。雑にして着れる。",
      "占いの目安": {
        "運勢": "自体に対する認識は甘く、多くは焦って失敗する。目標がつかめず決断に迷うときで、先輩の意見を聞いた方がよい。へたに冒険心を起こすと、ひどい目にあう。もう一度プランを検討し直した方がよい。始めは調いにくいが次第によくなっていく。教育とか、子供・雇用者について問題が起きやすい。孤独なときである。",
        "交渉・商取引": "プランが立たず、目標がつかめない。当方にはっきりしないことが多い。解決を焦ると見当違いなことになりかねない。堅実に漸進するほかない。手形等に注意が必要である。経費が多くかかる。勝負は気迷いもあって負け。",
        "愛情・結婚": "相手の気持ちがつかめない。互いに気遣い、手さぐりの状態である。共通の目標もないままに終わっている。ときたま相手が高圧的な態度に出てくる。待ち人は来るが、途中で事故があるため遅れる。結婚は妨げあって調わない。互いに縁違いことが多く、見せかけや不明朗な結婚となりがちである。見合いで消える事が多い。",
        "病気": "はっきりしないで長引くことが多い。肺、気管支に注意",
        "失せ物": "見当たらない。置き忘れの事が多い。",
        "人物": "はっきりしない人。"
      }
    }
  },
  "5": {
    "KIN": [37, 38, 39, 40],
    "卦": "水天需(すいてんじゅ)",
    "No": "5",
    "詳細": {
      "卦の象": "飲食の道なり。待つ。求める。需要。進まざるなり。時を待って進まない",
      "占いの目安": {
        "交渉・商取引": "焦らず、相手の出方を見て取り組むとよい。相手に策謀のあることがあり、急いで纏めようとすると訴訟事が起きる恐れがある。まあ一服というところ。勝負は勝ち。",
        "運勢": "雨雲は垂れこめているが雨はまだ降らず。待ち遠しいが恵みの前は必ず降る。時間的には必ず来る。初めは調わなくても、忍耐すれば必ず調う。「果報は寝て待て」 「急がば回れ」 飲食会食を楽しむ卦でもある",
        "愛情・結婚": "将来性は十分ある。目的に向かって進む所だが完全に満たされることはない。すぐにゴールインできない焦りはある。相手に悩みがある。待ち人は来ないし、来るとしても遅い。デートの時は飲食を楽しんで共に時の来るのを待つとよい。結婚は先方に支障があり、乗り気でない。纏まりは遅いが、先行きは明るい。",
        "病気": "思ったより重く、次第に悪化し治りにくい。長い患いは危険である",
        "失せ物": "当面は出ないが時がたって出てくる。",
        "人物": "焦らない人。"
      }
    }
  },
  "6": {
    "KIN": [73, 74, 75, 76],
    "卦": "天水訟(てんすいしょう)",
    "No": "6",
    "詳細": {
      "卦の象": "親しまざるなり。親しめない",
      "占いの目安": {
        "交渉・商取引": "相手は当方をよく思っておらず、コミュニケーションがないため、当方の意見は全然虫される。相対して訴訟の恐れもある。慎重に行動したほうがよい。一応他日を期したほうが得策である。勝負は勝つが、後半は危ない。",
        "運勢": "争いが起こりやすい。相手とも意見が合わず、目上とも不和のときで、他人から非難されるなど不満なことばかりである。何事も見込み通りに事が運ばず、苦労が絶えない。訴訟事が起こりやすいので、争いに巻き込まれないように配慮すること。当方に道理があっても退けられる。外見は強きだが、内面は苦しく、ちょっとした事件で破られやすい",
        "愛情・結婚": "互いに意地を張って譲ろうとしない。意見にくい違いが出てくる。意見を聞こうとしないのでトラブルは大きくなるばかり。誤解が誤解を生み、こじれる危険がある。環境の違いがある。結婚は性格の不一致でよくない、見送ったほうが無難。結婚しても不和で争いがおきやすい。",
        "病気": "長引き快癒は難しい。誤診の恐れもある。もう一度診てもらったほうがよい",
        "失せ物": "出ない。探しても見当はずれである",
        "人物": "二つの異なった性格を持つ人。"
      }
    }
  },
  "7": {
    "KIN": [133, 134, 135, 136],
    "卦": "地水師 (ちすいし)",
    "No": "7",
    "詳細": {
      "卦の象": "衆なり。戦争。多くの人。",
      "占いの目安": {
        "交渉・商取引": "幾度か波乱があり、なかなか纏まりにくいが、進め方によっては勢いがあるのでよい結果が得られる。利害の対立があり、争いがある。勝負は勝ち。運勢に良い卦で必ずしも勝負に強いとはいえない",
        "運勢": "この卦を得た時は異変が起こり、互いに利害が相反していて、内部にも対立があって危険が迫ってくる。平安・喜びが得られないとき。争いが起こるときで一人で衆人と争うことが多い。上司と相談して事をすすめるとよい。色難がある。始めは苦しいが後はよい。グループとの争いがある。",
        "愛情・結婚": "互いにいらいらして争いが絶えない。相手に多くの異性がいるし、愛情も薄い。男性は多情でワンマンの所がある。夢は消え去ることが多い。結婚は先方にもたくさんの縁談があり、纏まりにくい。縁も薄いし破談となる。家庭も不和となる。",
        "病気": "痛みが激しく危険である。この卦は墳墓の形といわれ、重病のときは危ない",
        "失せ物": "出ない。出ても壊れている。",
        "人物": "強気の人。"
      }
    }
  },
  "8": {
    "KIN": [245, 246, 247, 248],
    "卦": "水地比(すいちひ)",
    "No": "8",
    "詳細": {
      "卦の象": "比(したし)むなり。親密。相親しむ",
      "占いの目安": {
        "交渉・商取引": "すべて和合のとき。独立・独裁で事をやってはいけない。他と共同してやったほうが結果はよい。ライバルも多いので、機先を制することである。願望は成就するが、予定より遅れる。勝負は負け",
        "運勢": "口は災いのもと、不注意な言葉から失敗を招くことが多い。争いごとが多く、和合することは難しい。友人の助けを借りると良い。金は困らない程度に入ってくる。料理・宴会に関係することが多い。進退に迷う時で、事が実るには多少時間がかかる。共同事業によい。先方から動くよりは自分のほうから動くことが多い。",
        "愛情・結婚": "互いに無理なく溶け込める楽しい関係である。一人歩きはせつない。女性のライバルが出てくることがある。多少目移りすることもある。交際中は出費が多い。結婚は話が多くて、なかなか自分の気持ちが定まらない。結婚は早い方が良い。相手は異性の交友も多いとみて調査する必要もある。",
        "病気": "長引き気力が衰える。重症のときは危険。",
        "失せ物": "出ない。破損していることが多い。",
        "人物": "友情に厚い人。"
      }
    }
  },
  "9": {
    "KIN": [29, 30, 31, 32],
    "卦": "風天小畜(ふうてんしょうちく)",
    "No": "9",
    "詳細": {
      "卦の象": "蓄える。寡力。小さく貯える。寡きなり。力が弱い。勢力がない。養う力が不足している。",
      "占いの目安": {
        "交渉・商取引": "小畜は少しとどまるという意で、遅れがちである。契約にも曖昧な所がある。互いに反目しがちである。さぐり合いの状態が続き、いらいらすることが多い。無理に進めないほうが良い。勝負は勝つが大したことがない",
        "運勢": "この卦を得た時は進もうと思っても進めない。手が届きそうで届かない。靴の上からかゆいところを掻いているようなもどかしさがある。力不足であり、いらいらすることが多い。生活の苦労も多く、夫婦間のトラブルもよく起こる。物質的にはある程度恵まれる。急がないでやれば幸運は後に来る。",
        "愛情・結婚": "女性はリードする。なかなか本音が切り出せない。男性の意見は通じないことが多い。結婚は見送った方が良い。女性上位で、姑や女性側のほうに問題があることが多い。夫婦相和さず、反目の卦といわれている。一人の女性に多くの男性がいると気が多い。ライバルも多いし、苦労する。",
        "病気": "長引き、回復しにくいが、急変することはない",
        "失せ物": "発見しにくい。物の間に挟まっていることがある",
        "人物": "遠慮勝ちの人。"
      }
    }
  },
  "10": {
    "KIN": [61, 62, 63, 64],
    "卦": "天沢覆(てんたくり)",
    "No": "10",
    "詳細": {
      "卦の象": "礼なり。実践する。礼儀。処らざるなり。悠然としていられない。じっとしていられない。",
      "占いの目安": {
        "交渉・商取引": "始めに驚くことがあるが、ねばれば後半はよくなる。先方は強硬である。始めの契約に十分注意すること。勝負はやっと勝つ。",
        "運勢": "虎の尾を踏むような危険がある。初めは驚くが、後に喜ぶことになるのでよい。落とし穴があるが脱出できる。不安定なときなので、けじめを正しくしたほうがよい。先輩や有識者の意見を参考にするとよい結果が得られる。勇み足には注意すること。過分のしごとがのしかかって四苦八苦する。手落ちのないように年には念を入れた方が良い。ルールは堅いぐらいに守った方が良い。金の不自由はない。女難がある。",
        "愛情・結婚": "互いに求め合うが横槍が入って苦しむ。曲がり角のような危険に会う。女性は移り気であり、妻子ある人に恋する。邪悪な、道ならぬ恋に発展する恐れがある。",
        "病気": "かなり進行するが治る可能性はある。病状は急変するから注意を要する",
        "失せ物": "もう一度考え直して順序を追ってみる。先に行って出てくる。",
        "人物": "色気のある人"
      }
    }
  },
  "11": {
    "KIN": [53, 54, 55, 56],
    "卦": "地天泰(ちてんたい)",
    "No": "11",
    "詳細": {
      "卦の象": "通ずるなり。泰平。安泰。すらすら通じて停滞がない。和合する",
      "占いの目安": {
        "交渉・商取引": "前半に纏めるようにする。後半は不利になることが多い。取引きはじっくりと煮詰めると大きな利益が入る。当方に利があるので押した方がよい。勝負は勝ちだが後半は危ない",
        "運勢": "現在は和気あいあいであるが、後半から乱れる。現状維持につとめるがよい。内部から乱れるから意を要す。表面は良さそうに見えるが、心の中に苦労がある。男女の情相通じ、家庭生活は平和である",
        "愛情・結婚": "現在はスムーズに運んでいるが、油断すると横やりが入って破れる。ゴールインは近いが、愛をあたため合い、慎しみを忘れないように。円満和合であるが、互いに労わることが大切である。",
        "病気": "発病の兆し。初期であるが、見かけより重いときが多い",
        "失せ物": "出ない。",
        "人物": "内剛外柔の人。"
      }
    }
  },
  "12": {
    "KIN": [205, 206, 207, 208],
    "卦": "天地否(てんちひ)",
    "No": "12",
    "詳細": {
      "卦の象": "通ずるに終わるべからず。否塞。否定。塞がって通じない。小人が仲間を作る。しっくりいかない。",
      "占いの目安": {
        "交渉・商取引": "否塞で、互いに意志が通じない。相手も相当の遣り手であり、相手のほうが有利な状況にある。長期にわたる取引きは後半に糸口が見えるが、売買は損失がある。勝負は負け。",
        "運勢": "困難苦労があって和合を欠き、万事ふさがり気味。打ち続く失敗が重なり、自暴自棄に陥りやすい。協力者と対立し、夫婦間にトラブルを起こし、経済上の収支もバランスを失い、赤字になりやすい。八方塞がりだが、後半には回復の兆しが見えてくる。気力を貯えておくことである",
        "愛情・結婚": "性格のリズムが合わないというか、互いに理解するには相当の努力がいる。歩む方向が違うようである。結婚は互いに理解が薄く、纏まらないことが多い。ゴールインしても夫婦間の争いが多くて離別しやすい。",
        "病気": "心身ともに衰弱していく。長患いでないものは治る。墳墓の卦であるから重病の時は注意されたい。",
        "失せ物": "出ない。",
        "人物": "不満のある人。"
      }
    }
  },
  "13": {
    "KIN": [125, 126, 127, 128],
    "卦": "天火同人 (てんかどうじん)",
    "No": "13",
    "詳細": {
      "卦の象": "人と同じくする。協同一致。同志。親しむなり。和合する。同情。",
      "占いの目安": {
        "交渉・商取引": "協力して事を進めるのがよい。独断専行は避ける。相手と協力してやればよい結果が得られる。勝負は勝つ。",
        "運勢": "協力者と共に事を進めるのがよい。独断専行は避ける。相手と協力してやればよい結果が得られる。勝負は勝つ。",
        "愛情・結婚": "協力して事を進めるのがよい。独断専行は避ける。相手と協力してやればよい結果が得られる。",
        "病気": "協力して事を進めるのがよい。独断専行は避ける。",
        "失せ物": "協力して探すとよい。",
        "人物": "協力的な人。"
      }
    }
  }
}