{
  "1": {
    "KIN": [
      1,
      2,
      3,
      4
    ],
    "卦": "乾為天(けんいてん)",
    "No": "1",
    "詳細": {
      "卦の象": "天。父。日。昼。男。進。上。表。気力。剛健。積極性。充実。プラス",
      "占いの目安": {
        "交渉・商取引": "双方ともに焦りがあり、かつ強気である。勝負は早くすれば勝ち",
        "運勢": "表面盛大。内容焦慮。女子は強すぎる。気力は充実しているとき \n運気は充実している。多忙。表面は良く見えても実質は伴わない。気が合って形なし。勢いのままに進みすぎ、疲れを知らないが、アフターケアはうまくいかない。屋外の活動にはめざましいものがある。物質的には恵まれない観念的だけで、机上プランに終わることが多い。仕事の面では責任がのしかかり、緊張するときである。 \n運気が強いので、調子がよいが、猛進したり、高飛車に出て損をする。話は空転しやすく、実質的な実りがない。多忙で苦労する。じっくり構えてやることができず、目的達成はむずかしい。二ヵ月目、五か月目にチャンスがある。",
        "愛情・結婚": "活気はあるが、ムードに欠ける。互いに交情をあたためる暇がない。金銭が不足勝ちで気ばかり焦る。男性は失恋しやすい。結婚は、男性は経済的に不安が残るが、女性にはよい。然し女性は気が強く、和やかな家庭生活を送ることがむずかしい。互いに高望みで、気位が高い割に内容がない。婚約を急いで失敗する。",
        "病気": "けがや交通事故を起こしやすい。病状に診立ての甘さがある。八純卦(上卦・下卦ともに同じ卦。になるので、病勢の進んでいる時は危うい。",
        "失せ物": "出にくい。遠くに失せている",
        "人物": "気力がある人。"
      }
    }
  },
  "2": {
    "KIN": [
      257,
      258,
      259,
      260
    ],
    "卦": "坤為地(こんいち)",
    "No": "2",
    "詳細": {
      "卦の象": "地。母。月。夜。女。退。下。束。形。柔順。消極性。空しい。マイナス",
      "占いの目安": {
        "交渉・商取引": "はっきりしない。実際的に手を打つより仕方がない。気迷いがあり、進もうと思っても進めない。強引に出るのをやめ、相手の出方を見てから進めるのがよい。不動産・土地に関することが多い。勝負は負け。",
        "運勢": "万事消極的に行動するときで、旧を守り、人の意見に従った方が良い。出しすぎると失敗する。 \n他人の世話や苦労も多い。地味にこつこつとやれば成果があがる。人と協力してやるとうまくいく。その場合、主となるより、女房役のほうがよい。安静にするのがよい。",
        "愛情・結婚": "地味で安定。派手な所がなく、お茶漬けの味である。理想に走らず、現実にしっかり結び合う。旅行は三人以上がよい。女性がリードすることが多い。 \n実質的に充たされているが、進展が遅く、長すぎた春の感がある。結婚は互いに年齢の高い事が多く、実質的なものがないと纏まりにくい。女性上位であり、男性は温和な人が多い。無理に纏めようとすると破れる。有力な人に仲人を頼むと良い。相手の出方に注意すること。 \n派手な行為はすべてを破る恐れがある。互いにはっきりしないもどかしさがある。 \n概して平凡な結婚である。",
        "病気": "消化器が悪い事が多い。重病の時は八純卦(上卦・下卦ともに同じ卦。)なので危ない事が多い。はっきりせず、長引き、慢性化の危険性もある。",
        "失せ物": "出にくい。多くは不明となる",
        "人物": "温順な人。"
      }
    }
  },
  "3": {
    "KIN": [
      233,
      234,
      235,
      236
    ],
    "卦": "水雷屯 (すいらいちゅん)",
    "No": "3",
    "詳細": {
      "卦の象": "物が初めて生ずる。万物の発生。創見。創立。見われて、面も其の居を失わず。",
      "占いの目安": {
        "交渉・商取引": "相手方に困難を抱えていることが多い。少し時期を待った方が良い。交渉が行き悩み、打解の糸口が見つからず、焦っても効果は表れない。勝負は負け。",
        "運勢": "雷のような勢いで、出ようと思っても前面の水の険難があって容易に出られない。万事に苦労が多い。焦って事を起こさず、時を待つが良い。性急は失敗のもとである。住居に不安あり。部下に人材がいるので起用するとよい。創造の悩みがあり、それに伴う苦労が多いが、先には打開できる見通しがある。効果の出ることが一般的に遅い",
        "愛情・結婚": "互いに背伸びをしすぎている。現実的な配慮に欠けているので進展しない。互いの意見や立場が異なっている場合が多く、結果はずっと先の事で、はっきりとつかみにくい。恋の芽生えというような状態である。妨害が起こりやすく、そのため相手がショックを受けて破れることがある。初婚より再婚のほうがよい。相手のほうに隠された事情があり問題がある。互いに条件なり、性格がしっくりとしないことが多い。経済的な悩みが出てくる。",
        "病気": "危険である。初期の症状の時が多いが、なかなか治りにくい。治療法を検討するとよい。急変はしないが病状は長引く。",
        "失せ物": "出にくい。",
        "人物": "若々しい人。"
      }
    }
  },
  "4": {
    "KIN": [
      121,
      122,
      123,
      124
    ],
    "卦": "山水蒙 (さんすいもう)",
    "No": "4",
    "詳細": {
      "卦の象": "蒙(くら)きなり。穉(おさな)きなり。暗い。幼少。幼稚。蒙昧。愚か。雑にして着れる。",
      "占いの目安": {
        "交渉・商取引": "プランが立たず、目標がつかめない。当方にはっきりしないことが多い。解決を焦ると見当違いなことになりかねない。堅実に漸進するほかない。手形等に注意が必要である。経費が多くかかる。勝負は気迷いもあって負け。",
        "運勢": "自体に対する認識は甘く、多くは焦って失敗する。目標がつかめず決断に迷うときで、先輩の意見を聞いた方がよい。へたに冒険心を起こすと、ひどい目にあう。もう一度プランを検討し直した方がよい。始めは調いにくいが次第によくなっていく。教育とか、子供・雇用者について問題が起きやすい。 \n孤独なときである。",
        "愛情・結婚": "相手の気持ちがつかめない。互いに気遣い、手さぐりの状態である。共通の目標もないままに終わっている。ときたま相手が高圧的な態度に出てくる。 \n待ち人は来るが、途中で事故があるため遅れる。結婚は妨げあって調わない \n互いに縁違いことが多く、見せかけや不明朗な結婚となりがちである。見合いで消える事が多い。",
        "病気": "はっきりしないで長引くことが多い。肺、気管支に注意",
        "失せ物": "見当たらない。置き忘れの事が多い。",
        "人物": "はっきりしない人。"
      }
    }
  },
  "5": {
    "KIN": [
      37,
      38,
      39,
      40
    ],
    "卦": "水天需(すいてんじゅ)",
    "No": "5",
    "詳細": {
      "卦の象": "飲食の道なり。待つ。求める。需要。進まざるなり。時を待って進まない",
      "占いの目安": {
        "交渉・商取引": "焦らず、相手の出方を見て取り組むとよい。相手に策謀のあることがあり、急いで纏めようとすると訴訟事が起きる恐れがある。まあ一服というところ。 \n勝負は勝ち。",
        "運勢": "雨雲は垂れこめているが雨はまだ降らず。待ち遠しいが恵みの前は必ず降る。 \n時間的には必ず来る。初めは調わなくても、忍耐すれば必ず調う。「果報は寝て待て」 「急がば回れ」 飲食会食を楽しむ卦でもある",
        "愛情・結婚": "将来性は十分ある。目的に向かって進む所だが完全に満たされることはない \nすぐにゴールインできない焦りはある。相手に悩みがある。待ち人は来ないし、来るとしても遅い。デートの時は飲食を楽しんで共に時の来るのを待つとよい。結婚は先方に支障があり、乗り気でない。纏まりは遅いが、先行きは明るい。",
        "病気": "思ったより重く、次第に悪化し治りにくい。長い患いは危険である",
        "失せ物": "当面は出ないが時がたって出てくる。",
        "人物": "焦らない人。"
      }
    }
  },
  "6": {
    "KIN": [
      73,
      74,
      75,
      76
    ],
    "卦": "天水訟(てんすいしょう)",
    "No": "6",
    "詳細": {
      "卦の象": "親しまざるなり。親しめない",
      "占いの目安": {
        "交渉・商取引": "相手は当方をよく思っておらず、コミュニケーションがないため、当方の意見は全然虫される。相対して訴訟の恐れもある。慎重に行動したほうがよい \n一応他日を期したほうが得策である。勝負は勝つが、後半は危ない。",
        "運勢": "争いが起こりやすい。相手とも意見が合わず、目上とも不和のときで、他人から非難されるなど不満なことばかりである。何事も見込み通りに事が運ばず、苦労が絶えない。訴訟事が起こりやすいので、争いに巻き込まれないように配慮すること。当方に道理があっても退けられる。外見は強きだが、内面は苦しく、ちょっとした事件で破られやすい",
        "愛情・結婚": "互いに意地を張って譲ろうとしない。意見にくい違いが出てくる。意見を聞こうとしないのでトラブルは大きくなるばかり。誤解が誤解を生み、こじれる危険がある。環境の違いがある。結婚は性格の不一致でよくない、見送ったほうが無難。結婚しても不和で争いがおきやすい。",
        "病気": "長引き快癒は難しい。誤診の恐れもある。もう一度診てもらったほうがよい",
        "失せ物": "出ない。探しても見当はずれである",
        "人物": "二つの異なった性格を持つ人。"
      }
    }
  },
  "7": {
    "KIN": [
      133,
      134,
      135,
      136
    ],
    "卦": "地水師 (ちすいし)",
    "No": "7",
    "詳細": {
      "卦の象": "衆なり。戦争。多くの人。",
      "占いの目安": {
        "交渉・商取引": "幾度か波乱があり、なかなか纏まりにくいが、進め方によっては勢いがあるのでよい結果が得られる。利害の対立があり、争いがある。勝負は勝ち。運勢に良い卦で必ずしも勝負に強いとはいえない",
        "運勢": "この卦を得た時は異変が起こり、互いに利害が相反していて、内部にも対立があって危険が迫ってくる。平安・喜びが得られないとき。争いが起こるときで一人で衆人と争うことが多い。上司と相談して事をすすめるとよい。色難がある。始めは苦しいが後はよい。グループとの争いがある。",
        "愛情・結婚": "互いにいらいらして争いが絶えない。相手に多くの異性がいるし、愛情も薄い。男性は多情でワンマンの所がある。夢は消え去ることが多い。結婚は先方にもたくさんの縁談があり、纏まりにくい。縁も薄いし破談となる。家庭も不和となる。",
        "病気": "痛みが激しく危険である。この卦は墳墓の形といわれ、重病のときは危ない",
        "失せ物": "出ない。出ても壊れている。",
        "人物": "強気の人。"
      }
    }
  },
  "8": {
    "KIN": [
      245,
      246,
      247,
      248
    ],
    "卦": "水地比(すいちひ)",
    "No": "8",
    "詳細": {
      "卦の象": "比(したし)むなり。親密。相親しむ",
      "占いの目安": {
        "交渉・商取引": "すべて和合のとき。独立・独裁で事をやってはいけない。他と共同してやったほうが結果はよい。ライバルも多いので、機先を制することである。願望は成就するが、予定より遅れる。勝負は負け",
        "運勢": "口は災いのもと、不注意な言葉から失敗を招くことが多い。争いごとが多く、和合することは難しい。友人の助けを借りると良い。金は困らない程度に入ってくる。料理・宴会に関係することが多い。進退に迷う時で、事が実るには多少時間がかかる。共同事業によい。先方から動くよりは自分のほうから動くことが多い。",
        "愛情・結婚": "互いに無理なく溶け込める楽しい関係である。一人歩きはせつない。女性のライバルが出てくることがある。多少目移りすることもある。交際中は出費が多い。結婚は話が多くて、なかなか自分の気持ちが定まらない。結婚は早い方が良い。相手は異性の交友も多いとみて調査する必要もある。",
        "病気": "長引き気力が衰える。重症のときは危険。",
        "失せ物": "出ない。破損していることが多い。",
        "人物": "友情に厚い人。"
      }
    }
  },
  "9": {
    "KIN": [
      29,
      30,
      31,
      32
    ],
    "卦": "風天小畜(ふうてんしょうちく)",
    "No": "9",
    "詳細": {
      "卦の象": "蓄える。寡力。小さく貯える。寡きなり。力が弱い。勢力がない。養う力が不足している。",
      "占いの目安": {
        "交渉・商取引": "小畜は少しとどまるという意で、遅れがちである。契約にも曖昧な所がある。互いに反目しがちである。さぐり合いの状態が続き、いらいらすることが多い。無理に進めないほうが良い。勝負は勝つが大したことがない",
        "運勢": "この卦を得た時は進もうと思っても進めない。手が届きそうで届かない。靴の上からかゆいところを掻いているようなもどかしさがある。力不足であり、いらいらすることが多い。生活の苦労も多く、夫婦間のトラブルもよく起こる。物質的にはある程度恵まれる。急がないでやれば幸運は後に来る。",
        "愛情・結婚": "女性はリードする。なかなか本音が切り出せない。男性の意見は通じないことが多い。結婚は見送った方が良い。女性上位で、姑や女性側のほうに問題があることが多い。夫婦相和さず、反目の卦といわれている。一人の女性に多くの男性がいると気が多い。ライバルも多いし、苦労する。",
        "病気": "長引き、回復しにくいが、急変することはない",
        "失せ物": "発見しにくい。物の間に挟まっていることがある",
        "人物": "遠慮勝ちの人。"
      }
    }
  },
  "10": {
    "KIN": [
      61,
      62,
      63,
      64
    ],
    "卦": "天沢覆(てんたくり)",
    "No": "10",
    "詳細": {
      "卦の象": "礼なり。実践する。礼儀。処らざるなり。悠然としていられない。じっとしていられない。",
      "占いの目安": {
        "交渉・商取引": "始めに驚くことがあるが、ねばれば後半はよくなる。先方は強硬である。始めの契約に十分注意すること。勝負はやっと勝つ。",
        "運勢": "虎の尾を踏むような危険がある。初めは驚くが、後に喜ぶことになるのでよい。落とし穴があるが脱出できる。不安定なときなので、けじめを正しくしたほうがよい。先輩や有識者の意見を参考にするとよい結果が得られる。勇み足には注意すること。過分のしごとがのしかかって四苦八苦する。手落ちのないように年には念を入れた方が良い。ルールは堅いぐらいに守った方が良い。金の不自由はない。女難がある。",
        "愛情・結婚": "互いに求め合うが横槍が入って苦しむ。曲がり角のような危険に会う。女性は移り気であり、妻子ある人に恋する。邪悪な、道ならぬ恋に発展する恐れがある。",
        "病気": "かなり進行するが治る可能性はある。病状は急変するから注意を要する",
        "失せ物": "もう一度考え直して順序を追ってみる。先に行って出てくる。",
        "人物": "色気のある人"
      }
    }
  },
  "11": {
    "KIN": [
      53,
      54,
      55,
      56
    ],
    "卦": "地天泰(ちてんたい)",
    "No": "11",
    "詳細": {
      "卦の象": "通ずるなり。泰平。安泰。すらすら通じて停滞がない。和合する",
      "占いの目安": {
        "交渉・商取引": "前半に纏めるようにする。後半は不利になることが多い。取引きはじっくりと煮詰めると大きな利益が入る。当方に利があるので押した方がよい。勝負は勝ちだが後半は危ない",
        "運勢": "現在は和気あいあいであるが、後半から乱れる。現状維持につとめるがよい。内部から乱れるから意を要す。表面は良さそうに見えるが、心の中に苦労がある。男女の情相通じ、家庭生活は平和である",
        "愛情・結婚": "現在はスムーズに運んでいるが、油断すると横やりが入って破れる。ゴールインは近いが、愛をあたため合い、慎しみを忘れないように。円満和合であるが、互いに労わることが大切である。",
        "病気": "発病の兆し。初期であるが、見かけより重いときが多い",
        "失せ物": "出ない。",
        "人物": "内剛外柔の人。"
      }
    }
  },
  "12": {
    "KIN": [
      205,
      206,
      207,
      208
    ],
    "卦": "天地否(てんちひ)",
    "No": "12",
    "詳細": {
      "卦の象": "通ずるに終わるべからず。否塞。否定。塞がって通じない。小人が仲間を作る。しっくりいかない。",
      "占いの目安": {
        "交渉・商取引": "否塞で、互いに意志が通じない。相手も相当の遣り手であり、相手のほうが有利な状況にある。長期にわたる取引きは後半に糸口が見えるが、売買は損失がある。勝負は負け。",
        "運勢": "困難苦労があって和合を欠き、万事ふさがり気味。打ち続く失敗が重なり、自暴自棄に陥りやすい。協力者と対立し、夫婦間にトラブルを起こし、経済上の収支もバランスを失い、赤字になりやすい。八方塞がりだが、後半には回復の兆しが見えてくる。気力を貯えておくことである",
        "愛情・結婚": "性格のリズムが合わないというか、互いに理解するには相当の努力がいる。歩む方向が違うようである。結婚は互いに理解が薄く、纏まらないことが多い。ゴールインしても夫婦間の争いが多くて離別しやすい。",
        "病気": "心身ともに衰弱していく。長患いでないものは治る。墳墓の卦であるから重病の時は注意されたい。",
        "失せ物": "出ない。",
        "人物": "不満のある人。"
      }
    }
  },
  "13": {
    "KIN": [
      125,
      126,
      127,
      128
    ],
    "卦": "天火同人 (てんかどうじん)",
    "No": "13",
    "詳細": {
      "卦の象": "人と同じくする。協同一致。同志。親しむなり。和合する。同情。",
      "占いの目安": {
        "交渉・商取引": "共同でやるとよい。当方に有利なので焦らず、自信をもって取引してよい。金運はある。ライバルも多い。意見は一致する。勝負は勝ち。",
        "運勢": "共同で仕事をするとよい。人から思慕される。人の和がある。情に溺れてはいけない。援助者も多いが、ライバルも多く、妬む人も出てくる。短気を起こすと失敗する。友人が待たれるときでもある。友人と親しむ。",
        "愛情・結婚": "熱烈で互いに信頼関係にある同志といってよいであろう。幸せの道を二人で歩む。女性は男性にもてるチャーミングな美人が多いが、ライバルも多い。 \n性格や趣味を理解しあえる関係である。結婚は一応成立する。恋愛結婚のほうが可能性は大きい。早くまとめたほうが良い。",
        "病気": "注意を要する症状である。熱もあり、激しい、急変すると危険である",
        "失せ物": "早く探せば出る。",
        "人物": "協調性のあるひと。同人。"
      }
    }
  },
  "14": {
    "KIN": [
      13,
      14,
      15,
      16
    ],
    "卦": "火天大有(かてんたいゆう)",
    "No": "14",
    "詳細": {
      "卦の象": "有つ事大。おおきいせいかを保持する。富有。衆きなり。所有が多い",
      "占いの目安": {
        "交渉・商取引": "資本もあり、押した方がよい。経費はかさむが早く手をうつこと。円満妥結という線が強い。ライバルも多い。勝負は勝ち。特に前半はよい。",
        "運勢": "太陽が輝き盛運。財産もあり、羽振りもいい。もてるものの悩みがある。調子にのると反感を招く。現在は盛運でも後半のことを考えておくこと。人に頼まれたり、頼られたり、厄介を引き受けて苦労するし多忙である。行動が派手で金銭の出費も多い。女性が強いときである。",
        "愛情・結婚": "女性はプライドがあり、しっかりしている。どこかチャーミングであり、男性の方が振り回されそう。金銭は十分にあり、かなり交際もすすむ。他からの嫉妬が多分にある。女性には異性の友人も多い。結婚はかなり現実的である。押しかけ女房のこともあるし、女性上位でもある。経費のかかる結婚である。",
        "病気": "熱が出て病勢は油断できない危険な症状である。",
        "失せ物": "長くかかるが出てくる。",
        "人物": "理財家"
      }
    }
  },
  "15": {
    "KIN": [
      197,
      198,
      199,
      200
    ],
    "卦": "地山謙 (ちさんけん)",
    "No": "15",
    "詳細": {
      "卦の象": "謙遜。謙下。謙虚。軽くする。",
      "占いの目安": {
        "交渉・商取引": "動きがない。先方も消極的である。一歩譲って手堅く行えば、利は薄いが成果はある。公判がよい。強引に打開しようとすれば動きが取れない。勝負は負け。",
        "運勢": "一般的には勢いがなく消極的でスランプなときである。何事も控えめに、讓る気持ちでことに当たるとよい。始めは苦労が多いが後になるほどよいので、気長にやることである。余計な手出しはせず、派手に振舞う事はやめたほうがよい。能ある鷹は爪を隠すというが、実力があっても、暫く進出のチャンスを待った方が良い。男子は色難がある",
        "愛情・結婚": "互いに誠実であり、謙虚であるが消極的である。 \n精神的な結びつきを強くしていく。男子は色難がある。一陽五陰の卦なので一人の男性に多数の女性がいる。ライバルも多い。結婚は良縁ではない。当人同士が積極的でない。張り合いがないので気乗りがしない。愛が炎となって燃えない。",
        "病気": "気力がなくなり、見かけより重い。長引き、重症のときは危ない。打撲の恐れあり。",
        "失せ物": "発見しにくい。盗難の恐れあり",
        "人物": "謙虚な人。"
      }
    }
  },
  "16": {
    "KIN": [
      229,
      230,
      231,
      232
    ],
    "卦": "雷地予(らいちよ)",
    "No": "16",
    "詳細": {
      "卦の象": "喜び楽しむ。予備。余裕。ゆとりある喜び。喜びの極。予め準備する。怠るなり。勢いに甘んじ怠け心が出る",
      "占いの目安": {
        "交渉・商取引": "順調で新規取引もよい。目的をしぼって押してよい。当方が有利であるが油断すると失敗する。実益は少ない。勝負は勝ち。早い方が良い",
        "運勢": "準備したことが実って、新しく希望がわくときである。新規に発展、進出のチャンスが到来。気分的にも明るく、景気も良い。歓楽におぼれやすいので注意。色難にも注意。調子にのって脱線する恐れあり。上長の援助もある。進展の割に実収入の面はそれほどでもない。色々目移りするときで、虻蜂とらずの恐れあり。",
        "愛情・結婚": "流行を追い、夢を育み、ムードもあるが、浮き浮きして足元をみないところがある。愛情を確かめ合い、楽しい日々が続く。結婚は吉。一陽五陰の卦なので一人の男性に数人の女性がいてライバルが多い。将来性はあるがお茶漬けの味は薄い。女性のほうにもわがままなところがある。取り決めは早いほうがよい。頼まれ仲人によることが多い。",
        "病気": "重くて長引くが、養生すれば回復する。打身、腫れ物に注意",
        "失せ物": "出にくい。",
        "人物": "外出好きの人。"
      }
    }
  },
  "17": {
    "KIN": [
      201,
      202,
      203,
      204
    ],
    "卦": "沢雷隋 (たくらいずい)",
    "No": "17",
    "詳細": {
      "卦の象": "喜びをもって人に従う。人に従い、自分は敢てにしない。随行。一定のことに係わらない。",
      "占いの目安": {
        "交渉・商取引": "いろいろと変動し、あの手この手と絡んでくる。然し相手は迷っている。ムードに押されて積極的に進むと、形勢は逆転する。相手の出方を察して冷静に対処すべし。勝負は勝ち",
        "運勢": "変化に富むときなので、臨機応変、事に処するとよい。実力があっても、他人に溶け込んでいった方が無難である。群友(悪友)も多く、脱線しないように要心したい。義理ができて、やむを得ず従うという羽目に陥ることが多い。新しい時勢に従って吉",
        "愛情・結婚": "互いに愛情面で変化が出てくる。年齢や時代感覚にずれや差がみられる。上長の意見を求めて臨機応変に処すると良い。色難がある。若い男が、いとしさが慕り、少女に求めて深い関係になる。また三角関係になる恐れがある。 \n男性の方が積極的である。結婚は再婚もよい。女性がリードする。良縁がある。大いに話し合うと良い。",
        "病気": "次第に病勢がすすむ。早期発見・早期治療が必要。長い患いは危険。季節の変わり目に注意。",
        "失せ物": "忘れたころ、やっと発見できる",
        "人物": "順応力のある人。"
      }
    }
  },
  "18": {
    "KIN": [
      57,
      58,
      59,
      60
    ],
    "卦": "山風蠱(さんぷうこ)",
    "No": "18",
    "詳細": {
      "卦の象": "事破れる。事件。事故。事変。汚れ。故なきなり (始めから存在するものがない)。整える。新たにする。整え治める。事を治める",
      "占いの目安": {
        "交渉・商取引": "談判は破裂する。非常にまとめにくい。先方からしかけられて、だまされやすい。 \n条件や内容が不利であるから、新しくやりなおすか、手を引いた方が良い。勝負は負け。",
        "運勢": "万事は乱れ、調子が悪く、内部のもめごとから崩れる。新しい友人とも別れることがある。破れ・乱れを整備して再出発するほかない。他人からあざむかれ、退廃的な、鬱陶しさがみなぎっており、女難がある。投資はやめたほうがよい。",
        "愛情・結婚": "互いに心がほどけず、言いたい事も我慢して言わずにいるので気持ちが通わず、はっきりしない。小さなことからけちがつき、争う事になる。結婚は結前交渉である。相手の異性関係はかなり乱れている、問題が残るので見合わせた方がよい。家庭的にも乱れている。",
        "病気": "回復が難しく、悪化しやすい。治療法に誤りがあることが多い。伝染病、腫れ物の恐れあり。",
        "失せ物": "探していても出てこない。物の下に埋ずまっていることが多い",
        "人物": "内に不安がある人・"
      }
    }
  },
  "19": {
    "KIN": [
      117,
      118,
      119,
      120
    ],
    "卦": "地沢臨 (ちたくりん)",
    "No": "19",
    "詳細": {
      "卦の象": "大なるなり。高所より低いところへ。上より下を見下ろす。大きい事。与える。我より人に臨む",
      "占いの目安": {
        "交渉・商取引": "感情的になったり、焦ってはいけない。当方が有利な立場にあり、身近なところから進んで吉。一歩前進。計画を実行するチャンスである。勝負は勝ち",
        "運勢": "地位は昇進し希望がもてる。運気は伸びていくときなので、将来の計画を立てて行動するとよい。とかく感情的になりやすい。驚くころがあるが、その割に大したことはない。盛運なので思い切って行動する",
        "愛情・結婚": "互いに偽りのない愛。多少の変化もみられるが、甘い幸福な関係にある。開花の一歩手前で期待は大きい。誰かが嫉妬するので用心。調子に乗って慎みを忘れるとひびが入る。年上の女性の誘惑に注意。待ち人は来る。チャンスを掴むとき。結婚は吉。互いに親しみ将来性もある。落ち着いてすすめていける。",
        "病気": "気力を失うが回復にむかう。",
        "失せ物": "すぐに発見できない。おそくなって出る。",
        "人物": "目的を持っている人。"
      }
    }
  },
  "20": {
    "KIN": [
      237,
      238,
      239,
      240
    ],
    "卦": "風地観 (ふうちかん)",
    "No": "20",
    "詳細": {
      "卦の象": "仰ぎ見る。観念。求める",
      "占いの目安": {
        "交渉・商取引": "実質が伴わず、取引がスムーズにいっても、経済的にはプラスにならない \n多くは不調であり、早めに切り上げた方が良い。当方にはっきりしない事情があるときが多い。会合が多い割に、実質的な取引は行われない。勝負は負け。",
        "運勢": "教育・学問・研究等の精神文化に関することは吉である。風の便りを聞くとか、何かよそから相談ごとを受ける。目上と相談してみてよい結果が得られる。衰運の兆しが見えるので、情勢を察して現場や内部を固めていく方がよい。精神的な豊かな卦であるが、物質的・経済的なことには恵まれない。一身上の変化が起こる事があり、住所の変動、盗難、女難が起こりやすい。外観はよいが、内に憂いが多い。旅行はよい。消極的なときである",
        "愛情・結婚": "理想家肌で精神的にかなり高い交わりがある。互いに賢すぎて面白味が薄く退屈する。観念ばかりでなく、実際面の配慮がほしい。男性のほうに弱気なところがある。待ち人は来ない。結婚は良縁とは言えない。家族の干渉や、経済的なことでまとまりにくい。高根の花ということもある。外観に惑わされやすい。互いに消極的で実際的に運ばない。",
        "病気": "精神的な安定を欠いており、軽症のようで案外病根は深い。",
        "失せ物": "出ることが多い。",
        "人物": "研究者。"
      }
    }
  },
  "21": {
    "KIN": [
      209,
      210,
      211,
      212
    ],
    "卦": "火雷噬嗑 (からいぜいごう)",
    "No": "21",
    "詳細": {
      "卦の象": "合うなり。合同する。噛むこと。中間の障害を除去する。食らうなり。食が足りる。",
      "占いの目安": {
        "交渉・商取引": "相互の間にある邪魔者、障害となっている案件をまず見出して早く除去することである。強気にでてよいが、取引は進まず、空回りが多い。上手い言葉にのせられないよう用心が必要。勝負はファイト勝ち。",
        "運勢": "奥歯にものがはさまっているような状況である。願い事を成就させるためには勇気をもって中間の妨害を排除することである。ファイトと断固たる処置が必要な時である。人の間に入って苦労し、そのため争いが起きやすい。就職などライバルが多いので、ねばらなければいけない。金には不自由はない",
        "愛情・結婚": "生活問題や他の異性関係で争いがある。三角関係が多い。不利な噂もたちやすい。未解決の問題が残っているので断固として処置すること。妥協は悔恨を残す。性格では女性が強く、男性がしばしば圧倒される。結婚は仲人が頼りにならない、直接交渉がよい。姑の問題、生活の問題をきれいに解決していかないと、結婚後はうまくいかない。",
        "病気": "頑固なものが多く、手術しなければならないことが多い。医者を変えてみるとよい。",
        "失せ物": "紛れ込んでいて発見しにくい。",
        "人物": "断固たる処置を取る人。"
      }
    }
  },
  "22": {
    "KIN": [
      177,
      178,
      179,
      180
    ],
    "卦": "三火賁 (さんかひ)",
    "No": "22",
    "詳細": {
      "卦の象": "飾るなり。修飾。実質がない。美飾。白色。",
      "占いの目安": {
        "交渉・商取引": "相手は虚勢を張っている。資金不足は双方ともで、取引の格好をつけているにすぎない。途中で挫折する。仲違いすることも多い。製品にまがいものをつかませられる恐れがある。実質的なものは期待できない。装飾や美容関係にはよい。勝負は負け。",
        "運勢": "外見を飾り、見栄えはよいが内実は苦しい。一時的なこと、日常的なこと、アルバイトなどはよいが、大事は失敗が多い。先行きはよくない。物事の途中で間違いや仲違いをしやすい。自重して徐々に行動するほかない。財運より名誉運がある。学問や文芸にはよい。分不相応の企てをしやすい。",
        "愛情・結婚": "外見や見栄を張っているので、本当の姿がつかめない。交際は派手で、支出も多い。慣れ過ぎていても油断は禁物。小さなことから仲違いする危険がある。初めの頃はたのしかったが、現在はもてあまし気味。結婚は互いに飾っているので本当の内容はわからない。嘘を言っていることもある。女性は派手好きでよろめきやすい。良縁ではない。纏まっても婚後は内容なくむずかしい。",
        "病気": "諸病が併発しやすい。",
        "失せ物": "家の中でなくしたが、やがては出てくる。",
        "人物": "格好を気にする人。"
      }
    }
  },
  "23": {
    "KIN": [
      253,
      254,
      255,
      256
    ],
    "卦": "産地剥 (さんちはく)",
    "No": "23",
    "詳細": {
      "卦の象": "はぐ。裂くこと。剥ぎ取る。崩壊。腐りただれる。不倫",
      "占いの目安": {
        "交渉・商取引": "努力しても報いられず、詐欺にかかる恐れがある。先方からうまい話を持ち出してくるから、乗らない事。当方にも手違いがあるので、もう一度検討しよう。資金不足で見込みがない、時を待った方がよい。へたに手を出すと無駄な経費がかかって損失を招く。勝負は負け。",
        "運勢": "山地剥の卦を得た時は、いくら努力しても功なしというとき。不安定で災いが起こりやすい。 \nつまらないものが大きな顔してのさばっているときで、下手に介入しないほうがよい。交際も無理強いされておもしろくなく、親切も仇となり、逆恨みされることがある。会社などでは役員・幹部が経営で苦しんでいるときであり、追放もある。詐欺に注意。",
        "愛情・結婚": "互いに真面目な関係ではない。惚れ込んでころげてしまったといった危険がいっぱい。不純交際ともいわれ、だまされ情事で身を滅ぼす危険もある。男性には多くの女性がとりまいている。互いに努力しても愛の炎は燃えてこない。結婚は見合わせたほうがよい。男子の方にほかの女性がいる。多くは別離となる。",
        "病気": "衰弱がひどく、危険である。急変しやすい",
        "失せ物": "発見できない。家の中に隠れている。",
        "人物": "疲れている人。"
      }
    }
  },
  "24": {
    "KIN": [
      249,
      250,
      251,
      252
    ],
    "卦": "地雷復 (ちらいふく)",
    "No": "24",
    "詳細": {
      "卦の象": "上に窮まりて下に反る。返り復する。復帰。反るなり。生き返る。復活",
      "占いの目安": {
        "交渉・商取引": "押され気味で、一歩後退、二歩前進というところである。若干手間取るが粘ればだんだん活気が出てきて有利となる。初回より二回目のほうが実績はあがる。短気を起こさないようにする。勝負は負けそうだが勝つ。",
        "運勢": "この卦を得たときは、冬が去って、ようやく春の明るさが出てきた一陽来復のときであり、運気がだんだん盛んになるから、物ごとを順を追って進むとよい。一度手控えていたが、また出直してやることがある。時期が来たとみてよい。「夢よ、もう一度」で手短なことから始めるとよい。友人の助けはある。短気を起こすと逆戻りの可能性も出てくる。復業の卦であり、試験などは再度挑戦した方が良い。新規より二度目のほうがよい",
        "愛情・結婚": "余り深い関係ではなかったが、だんだん情が移ってくる。雨降って地固まる。喧嘩しても、すぐ仲直り、気に入らない事でも七日辛抱すればよりが戻り、余計に親しみの情が増す。胸が痛むような心で理解が増してくる。地雷復も、裏卦の天風も一陽五陰で、ともに色難の卦であり、異性のライバルが多い。結婚はこの卦が復縁の卦といわれるので再婚には吉である。初縁は支障がある。縁談も、中絶したものが、また再熱する場合が多い。待ち人は遅く来る。",
        "病気": "次第に回復の兆しがみえる。古い病気が再発ということもあるので注意",
        "失せ物": "時が過ぎて出る。あきらめずに探すこと。",
        "人物": "七転び八起きの人。"
      }
    }
  },
  "25": {
    "KIN": [
      193,
      194,
      195,
      196
    ],
    "卦": "天雷無妄(てんらいむもう)",
    "No": "25",
    "詳細": {
      "卦の象": "虚偽のないこと。自然。至誠真実。無為。自然。無心。無作為",
      "占いの目安": {
        "交渉・商取引": "成り行き任せにするほかないが、無理押しをして失敗することが多い。活気がなく、しばらく静観するほかない。偶然なことが起こって中止することがある。勝負は偶然のことが起こって負け。",
        "運勢": "万事自然に任せた方がよい。無為無作為ということである。運気は停滞しているから、動いたり、へたな小細工はしないほうがよい。偶然なことが起きて吉凶が生じてくる。 \n精神的なことをするのは良いが、それも期待通りにはいかない。日常的な金銭面の不足はない。短気を起こして事を破る事が多い。盗難に注意。",
        "愛情・結婚": "今現在の状態は成り行き任せにするほかない。風に吹かれて流れていく浮雲のようである。焦っても無駄である。自然に実るのを待った方が良い。偶然なことが起こって愛情にひびがはいることがある。互いに補ってカバーしていけば、幸せの可能性はある。結婚は纏まりが遅い。交際の期間を長くして、自然と結実するのを待った方が結果はよい。然し良縁とはいえない。乗り気でないことが多い。",
        "病気": "だんだんと回復してくるが、無理したりいろいろ薬を飲み過ぎるとかえって悪化する。",
        "失せ物": "出ない。落としたようである。",
        "人物": "成行き任せの人。"
      }
    }
  },
  "26": {
    "KIN": [
      45,
      46,
      47,
      48
    ],
    "卦": "山天大畜(さんてんたいちく)",
    "No": "26",
    "詳細": {
      "卦の象": "大いに蓄える。行・止とも宜しきを得る。よくとどめるとき。蓄積のときなり。時機の大切なとき。",
      "占いの目安": {
        "交渉・商取引": "従来の取引を続けていくと良い。方法を大きく変えたりしないほうがよい。利益はあがる。 \n焦らずに相手方へ出向いて進めてよい。少しずつ取引をすすめていくとよい \n小口から大口へと契約を取り付けることである。勝負は勝ち。",
        "運勢": "あすの進出に備えて実力を蓄えるとき。性急に事を運べば失敗に終わる。新規事業より従来からの事を更に大きくするように続けた方がよい。小を積んで大をなすようにする \n貯蓄・勉強は大いに成果をあげる。 \n力を培って大きな成果をあげる",
        "愛情・結婚": "そばにいてくれる。それだけでよい。互いに満ちたりている。希望もある。焦らず、じっくり腰をすえて、愛情の熟するのを待つことである。デートは大いにした方がよい。家庭事情でもたつきやすい。女性がリードする。結婚は良縁のほうであるが、纏まりは遅い。無理におしすすめると破談になる。 \n婚期が過ぎている。中身の濃い結婚である",
        "病気": "元気がなかなか出てこない。長引きよう",
        "失せ物": "出にくいことが大分過ぎてから分かる。",
        "人物": "実力を養っている人。"
      }
    }
  },
  "27": {
    "KIN": [
      241,
      242,
      243,
      244
    ],
    "卦": "三雷頤(さんらいい)",
    "No": "27",
    "詳細": {
      "卦の象": "養うなり。あご。心身を養う。口。動いて止まることを知る",
      "占いの目安": {
        "交渉・商取引": "従来通りの方法で取引しても一進一退するときである。相手の話をうのみにしたりすると損失がある。争うことがあるが、自分の方から直接に当たることによって一致できる。文書・手形・印鑑に注意をくばること、口舌による難が起きやすい。勝負は勝ち、または引き分け",
        "運勢": "口は災いのもと、不注意な言葉から失敗を招くことが多い。争いごとが多く、和合することは難しい。友人の助けを借りると良い。金は困らない程度に入ってくる。料理・宴会に関係することが多い。進退に迷う時で、事が実るには多少時間がかかる。共同事業によい。先方から動くよりは自分のほうから動くことが多い",
        "愛情・結婚": "互いに気が合って、同じ調べを歌い、未来の生活設計を語り合える。自分の方から積極的にアタックして、よい結果が得られる。話が発展しすぎて誤解を招くことがある。経済面できになるところがある。結婚はすらすらと運ぶ \n経済的条件が重要なポイントとなる事が多い。共働きになる。",
        "病気": "心労の場合が多い。長引く。歯や消化器の疾患に注意。",
        "失せ物": "早く探せば出る。ものの間に挟まっていることが多い",
        "人物": "話の上手な人。"
      }
    }
  },
  "28": {
    "KIN": [
      17,
      18,
      19,
      20
    ],
    "卦": "沢風大過(たくふうたいか)",
    "No": "28",
    "詳細": {
      "卦の象": "大いに過ぎる。本末が弱い。くつがえるなり。転倒。つまずき。ひっくりかえる。アンバランス。",
      "占いの目安": {
        "交渉・商取引": "互いに背を向けており、合わない。見込み違いや、仲介者の過失で損害がある。契約高や支払い条件で負担が多く、資金不足で財政的にもピンチである。息切れがして力が及ばない。裏面からいくほかないであろう。採算が合わない契約が多い。勝負は負け",
        "運勢": "荷が重すぎて自分の力が及ばない。大きなことや、分不相応なことを企てると、見込み違いで失敗する。迷いや苦労が多く、古い事の皺寄せが出てくる \n責任過重で身動きができない。腰を低くして行動するとよい。始めと終わりが良くない。異性問題で悩む。思わぬ事故が起こる。意識過剰で大きなことを言い、反感をかう。物事が長引く。水難に注意",
        "愛情・結婚": "互いにアンバランスなところが目につく。忘れられない苦しみが、絡み合って、のっぴきならないような情交になっている。自意識が過剰なところがあり、相背き、恋は破れる。互いに譲り合えばよいのだが、それができない \n結婚は高望みのところがあり、むずかしい。性格も不一致な所がみられる。仲人にも問題があり、過失がある。始めからうまくいかないし、終わりも全うしがたい。正式の結婚はスムーズに運ばない。見合わせた方が良い。",
        "病気": "手遅れの恐れがあり、大病となる。死亡葬式の卦と言われるので危うい。疲れ。",
        "失せ物": "発見できず、手もとに戻らない",
        "人物": "自信過剰な人。"
      }
    }
  },
  "29": {
    "KIN": [
      113,
      114,
      115,
      116
    ],
    "卦": "坎為水(かんいすい)",
    "No": "29",
    "詳細": {
      "卦の象": "陥るなり。穴。水。下る。下に流れる",
      "占いの目安": {
        "交渉・商取引": "自分の方によい材料があっても、容れられない。裏工作をするものよいが、争いや訴訟になりやすいので、時機をまったほうがよい。進退に窮するときで、資金不足に悩み。勝負は負け。",
        "運勢": "進退に窮し、災難にあうときで、経済的にも苦しい。警察の関係、法律問題が起き勝ちである。人の間にはさまり、気苦労が絶えない。家庭、職場で二脈に分かれて争う。住居の不安、訴訟事、詐欺、盗難が起こりがちで就職も難しい。誤解されて悩む。今が最低で、先行きはいい事があるので、苦しみの為に、いたずらに焦って自分を失わないようにすること。新しい仕事は目安がつかないが、じっくり腰をすえて少しずつ進むと良い。環境に押しつぶされることが多いので、頑張る事である。",
        "愛情・結婚": "深い愛情をもっていながら、相手に打ち明ける事ができない秘密があるとか \n二人の関係を世間におおびらに出せない事情がある。切ない浦通りの恋。結婚の成立は困難で互いに苦しんでいる。政略的なところもあり、双方の家で争うことがある。秘密の情事が多い。経済的にも難しい。",
        "病気": "非常に危ない。病根は深く、手遅れになる可能性がある。中毒に注意。",
        "失せ物": "戻ってこない。盗難にあったか、隠されてしまったかである。",
        "人物": "心寂しい人。"
      }
    }
  },
  "30": {
    "KIN": [
      145,
      146,
      147,
      148
    ],
    "卦": "離為火(りいか)",
    "No": "30",
    "詳細": {
      "卦の象": "麗くなり。付着する。火。上る。炎上する。上へ上へと昇る",
      "占いの目安": {
        "交渉・商取引": "目先のこととか、体裁をつくろっていて内実が伴わない。長期にわたる契約はむずかしい。とかく争いが起こり勝ちである。猛進しやすいので、注意を要する。文書のミスに注意する事。同じことが二度繰り返される。早期決着に分がある。勝負は少差で勝ち",
        "運勢": "気分的に集中できずに不安定なときである。計略にかかりやすい。情ではあるが、ちょっとしたことで親しいものと別れることがある。散財しやすく、物ごとが極端に走るきらいがある。目的が二つあって迷う。火難。女難に注意。独立してやるより、協力してやったほうがよい。外観はよいけれど、内実が苦しい。文書の紛争がある。見落としがあり、慎重にするとよい。",
        "愛情・結婚": "花火のように美しいが、束の間の火遊びとなりかねない。互いに知りすぎている場面もあるが、虚勢を張っているところもある。熱しやすく、冷めやすい関係である。目的が二つあって迷うことがある。女性は美人であることが移り気なところがある。結婚はまとまりにくい。調っても破れること \n。二つの縁談が同時にくる。初婚より再婚が良い。見栄を張って、経費もかかる。男二人に女一人ということがある。",
        "病気": "熱が高く、変化が激しい。重病の時は危ないときである。",
        "失せ物": "早ければ見つかる。離の象が卦にあれば発見しやすい",
        "人物": "はでな人。"
      }
    }
  },
  "31": {
    "KIN": [
      149,
      150,
      151,
      152
    ],
    "卦": "沢山咸(たくざんかん)",
    "No": "31",
    "詳細": {
      "卦の象": "夫婦。男女の情。恋。感じる事。感応。",
      "占いの目安": {
        "交渉・商取引": "即決的に、速やかにすすめるとよい。よいアイデアがあり、纏まる可能性が強い。互いに意志は通じる。直接にぶつかることにより信頼を受ける。情に流されやすいので注意する。勝負は勝ち。早いほうが良い",
        "運勢": "互いに意気投合するときである。事は速やかに整うが破れやすい。希望は成就するが、行動は早い方がよい。遠方より便りがあり、よいことがある。色難に注意。金銭的には恵まれる。情欲におぼれやすいとき。心を豊かに広くもてば、よき友人が得られる。直感が当たる。",
        "愛情・結婚": "男性は女性から慕われる。打てば響く仲である。男性の情熱も女性の心を射る。ロマンの夢を見る。純愛の恋が多い。相性が合う。話は纏まるが、婚約して早くゴールインした方がよい。互いに情欲が深まり、婚前交渉が多く、すでに決定しているとみられる。見合結婚より、恋愛結婚のほうが結果的にはよい。",
        "病気": "他より感染した疑いがあり、かかり始めのときが多い。",
        "失せ物": "早く探せば出るが、時間を失すると出ない。",
        "人物": "感受性の強い人。"
      }
    }
  },
  "32": {
    "KIN": [
      33,
      34,
      35,
      36
    ],
    "卦": "雷風恒(らいふうこう)",
    "No": "32",
    "詳細": {
      "卦の象": "久しきなり。常なること。不変。",
      "占いの目安": {
        "交渉・商取引": "できるだけ粘って、持久戦にもちこむ。気短に手をうつと敗れる。新規の事は手を出さないほうが良い。油断は禁物。ポジションを替えたり、人を替えたりしないほうがいい。ゆっくりすすめるのが得策である。勝負は引き分け",
        "運勢": "新規のことはしないほうがよい。旧を守ることで、みだりに方針を変えない \n急いで事を行えば損失を受ける。自己の、現在の立場をよくふまえて事を行う。平穏に慣れて油断してはいけない。甘い夢を見ずに、手堅くやっていくうちに、運気は次第によくなる。平凡のよさをみつけること。移り気の多いとき。",
        "愛情・結婚": "長続きし、落ち着いた関係にあるが、隙間風が入り、倦怠期に入りやすい \nたまには命の選択をする必要がある。無理しなければ、今後とも長続きする \n結婚は整う。然し恋愛結婚より見合い結婚ほうがよい。無理した結婚はむずかしい。平凡な結婚が多く、婚約期間は長い。結婚後、平凡だが和合し、愛妻となる。",
        "病気": "安心ができない状態で、慢性化する恐れがある。療養に時間がかかる。",
        "失せ物": "戻らない。",
        "人物": "平凡な人。"
      }
    }
  },
  "33": {
    "KIN": [
      141,
      142,
      143,
      144
    ],
    "卦": "天山遯(てんざんとん)",
    "No": "33",
    "詳細": {
      "卦の象": "退くなり。退避。逃れ去る。陰遁。退職",
      "占いの目安": {
        "交渉・商取引": "うまくいかない。訴訟など手を引いた方がよい。懐も寂しいときで当方は不利で自分の意見が通らない。見切りをつけて退いた方がいい。先細りである。勝負は負け。",
        "運勢": "苦しいときで内部から崩れることが多い。希望は達成されず、間違いを起こしやすい。当面の問題は手を引いた方がよい。意見の通らないときなので見栄や外聞にとらわれず、退いたほうが勝ちである。すでに衰運の兆しが見えている。辞職や転職することがある。陰遁のときとしては吉。消極的ではっきりしないときである。",
        "愛情・結婚": "生活と結びつかず、不安定である。互いの心は別々にすりぬけている。諦めの境地にある。凍えそうな灰色の関係で、無駄の出費が多い。暫く分かれていた方がよい。結婚はまとまらない。家庭事情に問題があることが多い。結婚していても別離になりやすい。",
        "病気": "体力はいちじるしく消耗している。軽く見えるが悪化しやすい。軽症はなおる。",
        "失せ物": "遠くに行っているので出ない。",
        "人物": "消極的な人。"
      }
    }
  },
  "34": {
    "KIN": [
      21,
      22,
      23,
      24
    ],
    "卦": "雷天大壮(らいてんたいそう)",
    "No": "34",
    "詳細": {
      "卦の象": "盛んな事。勢いが盛んなこと。強引。陽が盛んなこと。止まるべき事。自重する事。",
      "占いの目安": {
        "交渉・商取引": "焦ってすすめると失敗する。大言壮語して争いが起きやすい。双方ともに強気である。驚くことがある。勇み足をしなければ順調に行く。勝負は勝ち。",
        "運勢": "意気盛んなとき。騒々しく、争いごとが起きやすいから注意。短気を起こして暴走しないこと。よく見えても、見かけ倒れのことがある。無理難題を持ち込まれることが多い。大望をもつが、力量不足なので慎重を期すこと。交通事故に注意。現在はよいが、将来衰運となるので、のりきる心構えが必要。 \n住居の不安あり。八分目ぐらいで我慢しておけば無難",
        "愛情・結婚": "スタミナがいっぱい。愛が真っ赤に染まる。無理して身体を壊さないように暴走のたずなを締める事。外出好きで派手になり勝ち。出費も多く、男性の方が迫ってくる。結婚は勢いにのってゴールインする。男性のほうに無理押しの事が多い。派手だがあまり内容はない。婚約期間は短いほうである。",
        "病気": "熱を伴い、急激なものが多い。不節制で悪化して長引く",
        "失せ物": "戻らない。",
        "人物": "元気な人。"
      }
    }
  },
  "35": {
    "KIN": [
      221,
      222,
      223,
      224
    ],
    "卦": "火地晋(かちしん)",
    "No": "35",
    "詳細": {
      "卦の象": "進むなり。昇り進む。積極的。昼なり。日が地上にある",
      "占いの目安": {
        "交渉・商取引": "勢いがあるから積極的に進めてよい。強気でよい。こちらに分がある。外観ほどに実益は上がらない。契約高も多い。先手は打った方がよい。文書・手形・印鑑に手違いがあるから注意を要する。余り欲ばると嫌われる。規定の方針ですすめること。勝負は勝ち。互いに明朗で、積極性がある。仲違いしてもすぐ仲直りする。二人が歌うように馳けていく愛である。仲がよすぎて嫉妬される。手紙から誤解を招くことがある。余り欲を出さずに現在の立場を確かめ合う事。結婚は良縁、有力な仲人にまとめ役を引き受けてもらうとよい。当事者もかなり意欲的である。許すということの甘く美しいことを知らない愛は、本当の愛ではない。",
        "運勢": "地平線から太陽が昇り、まさに中天にある。前途は明るく、運気はよい。上長からの引き立てもあり、大いに前進するときである。信用を得、才能も認められて仕事は面白く捗る。 \n親しみが増してくる。あきらめていたものが戻ってくるし、金も入ってくる。 \n勢いにのって大ねずみのように貧欲になると後半に乱れてくる。",
        "愛情・結婚": "若さと元気いっぱいだが精神的には深いものがない。派手に喧嘩するがすぐ収まる。表面的には派手な交際が目立つが、しんみり話し合うことがない。 \n単なる友達関係にとどまる。 \n一時の感情に左右されることが多い。結婚は、表面はよさそうに見えても内面的にはさびしい。争いが出てくる。故障が出るが押し切ればまとまる。然し良縁とはいえない。一度中止したことがまた復活される。再婚はよい。愛しているかは、失ったときわかる。",
        "病気": "急速に変化するので危ない。熱が高い",
        "失せ物": "早ければ見つかる",
        "人物": "前進する人。"
      }
    }
  },
  "36": {
    "KIN": [
      185,
      186,
      187,
      188
    ],
    "卦": "地火明夷(ちかめいい)",
    "No": "36",
    "詳細": {
      "卦の象": "傷るなり。傷つき破れる。破綻。滅びる。日が地下に入る",
      "占いの目安": {
        "交渉・商取引": "太陽が没して闇夜となったように全く見通しがきかない。人からだまされ傷つけられる。時を得ていないので、大事な計画はしないほうがよい。偶発的なことが起こりやすく、嫉妬や中傷で腹立つことが多い。我慢するほかない。才能は発揮することもできない。火難。女難。盗難。に注意。願い事は達成できないとき。",
        "運勢": "とどまって苦難に耐える事。門前に穴があって外へ行けない。落ちこむので進むことはすべて凶である。苦難が二度続きそうである。共同でやったことも足並みが揃わず、ストップする。何事も意の如く運ばず、退き守るほかない。とかく焦りがちで、焦れば焦るほど失敗する。中途で挫折するから注意を要す。金談も不調である。忠告を守ると良い。",
        "愛情・結婚": "なかなか情が通じない。誤解もあって傷つきやすい。互いに隠し立てがある。離れ離れでゴールインできない。待ち人も来ないで音信を断つ。結婚は内縁関係は続くが、正式な結婚は纏まらない。事情が分からないで誤解を生む。傷つかないうちに取りやめたほうがいい。結婚しても和合しないことが多い。中傷もあり、仲人の口に注意した方が良い。",
        "病気": "軽く見えるが、重い場合が多い。治療がむずかしい。",
        "失せ物": "すぐに出ない。忘れたころに出てくる。",
        "人物": "傷つきやすい人。"
      }
    }
  },
  "37": {
    "KIN": [
      161,
      162,
      163,
      164
    ],
    "卦": "風火家人(ふうかかじん)",
    "No": "37",
    "詳細": {
      "卦の象": "家族。家庭。内なり。内に結束。親しむ。和合。",
      "占いの目安": {
        "交渉・商取引": "まず内容を固めていくとき。先方に気があるが、大きな契約は望めない。型にはまった交渉が多い。女性が仲介なので活躍するとき。小利はある。勝負は負け。",
        "運勢": "一般に平安なときである。外にでて活動するより、内をまず固めた方がよい。本業を守った方が良い。家庭的な問題が起きるときであるが、ふつうの事はスムーズに運ぶ退屈なときである。日常の小さなことはよい。婦人の力を借りるとよい。消極的なときである。",
        "愛情・結婚": "和合円満。互いに才能や長所を認め合って楽しい交際が続く。ときには有力なライバルが現れることがあり、三角関係になることがある。遊戯的な恋愛は危険な結果となる。女性が中心的な存在となる。結婚は吉である。家庭の味がする。結婚後は、一家は和合する。平凡である。人に依頼して纏まるとよい。",
        "病気": "軽い病状をこじらせたようである。休養をとったほうがよい",
        "失せ物": "現れる。家の中に隠れている。",
        "人物": "家庭的な人。"
      }
    }
  },
  "38": {
    "KIN": [
      77,
      78,
      79,
      80
    ],
    "卦": "火沢睽(かたくけい)",
    "No": "38",
    "詳細": {
      "卦の象": "背くなり。背き離れる。不統一。外なり。疎遠。不和。そっぽをむく",
      "占いの目安": {
        "交渉・商取引": "相そむき、らちがあかない。話がいつも食い違うし、相手も気が変わりやすい。小事はよいが大きな契約は纏まらない。不愉快なことがおきて、れをする。勝負は勝ち。善悪の価値観がちがうので、併行線をたどり不調である。",
        "運勢": "内部で不和反目し、意見が合わない。人の心も変わりやすい。大事はよくないだ小事はよい。嫁と姑というように、二人の女性が反目する。色難に注意 \n散財する事が多い。自分の意に反することが多い。難しい状況にある",
        "愛情・結婚": "互いに性格が合わないのか、欠点が目につき、反目する。平行線で交わらない。誤解から大ゲンカになる。気が変わりやすい。然し落ちついたときには炎になり、情事は濃厚となる。また、失恋の悲しみを味わうことが多い。結婚は支障あり、相背き調わない。性格が合わないことが多い。嫁と姑との問題が出てくる。意見の食い違いがあって苦杯をなめさせられる。",
        "病気": "誤診とか、表面上とは違った病気が多い。発見が早ければ回復する",
        "失せ物": "出ない。盗難の恐れがある",
        "人物": "好き嫌いの激しい人。"
      }
    }
  },
  "39": {
    "KIN": [
      181,
      182,
      183,
      184
    ],
    "卦": "水山蹇(すいざんけん)",
    "No": "39",
    "詳細": {
      "卦の象": "難みなり。苦しみ悩み。進めない。難儀があって苦しむ。災難。破談。",
      "占いの目安": {
        "交渉・商取引": "進むことは全て不可、一時中止したほうがよい。焦って進めばそれだけ損失が多くなる。先方のうまい話にはのらないほうがよい。相手も非常に困難な状況にある。中途で取引がこじれることがある。勝負は負け。",
        "運勢": "とどまって苦難に耐える事。門前に穴があって外へ行けない。落ちこむので進むことはすべて凶である。苦難が二度続きそうである。共同でやったことも足並みが揃わず、ストップする。何事も意の如く運ばず、退き守るほかない。とかく焦りがちで、焦れば焦るほど失敗する。中途で挫折するから注意を要す。金談も不調である。忠告を守ると良い",
        "愛情・結婚": "二人の間には横槍が入って溶け込めない。三角関係が複雑化してくる。すぐに活路が見いだせない。積極的な関係にひびが入ってくるとき。中途で挫折する。結婚は見合わせた方が良い。先方にはいろいろの困難な事情がある。纏まらないし、話を進めても、横槍が入って中途で故障が出てくる。結婚後も不和の恐れがある。性格の不一致。",
        "病気": "足・腰が痛む。一進一退で長引く。重くなる",
        "失せ物": "出ない。",
        "人物": "苦しんでいる人。"
      }
    }
  },
  "40": {
    "KIN": [
      97,
      98,
      99,
      100
    ],
    "卦": "雷水解 (らいすいかい)",
    "No": "40",
    "詳細": {
      "卦の象": "緩やかなり。ゆるむ。解消。解散。難儀が解ける。和解",
      "占いの目安": {
        "交渉・商取引": "うまくいかなかったことが打開する。順調にすすんでいた契約等は解消される恐れもある。速やかに手を打った方がよい。小さい事は捨てても妥結したほうがよい。進めて吉であるが、文章や手形等には注意する事。勝負は勝ち。",
        "運勢": "雷雨起こって晴れ、苦労が解消して運気は開く。多忙だが行動したほうがよい。新しいことはなかなか纏まらない。ものごとが解決、また変化解消することがある。助言者がいたら意見をきくとよい。西南方位によいことがある。油断は禁物であるが、あっさりした気持ちで臨むと良い。未練がましいことはしないほうがよい。酒による失敗に注意のこと。",
        "愛情・結婚": "困難や妨害で進まなかった関係がようやく解消し、二人でいたわりあい、打開の時を迎えた。はっきりしなかったことも、はっきりしてくる。一方、うまく運んでいたことが解消してしまうおそれもある。移り気があってひびも入る。結婚は難しい事情があったが解決して前進する。婚約していたらうっかりすると破談になる。目移りもするときで、早く行動した方がよい \n当方の内部的な事情を整理しておいたほうが後のために良い。遅くなると難しい。",
        "病気": "長い患いは回復してくる。病根がはっきりしてくる。",
        "失せ物": "出ない。",
        "人物": "結論を急ぐ人。"
      }
    }
  },
  "41": {
    "KIN": [
      109,
      110,
      111,
      112
    ],
    "卦": "山沢損(さんたくそん)",
    "No": "41",
    "詳細": {
      "卦の象": "減る。損失。油断して失う。減少。損が極まれば益。損益は盛衰の始めなり",
      "占いの目安": {
        "交渉・商取引": "一度折れて、再度提案して契約した方がよい。すぐにはまとまらない。目前の支出に驚かず現在損しても出せば将来的には良い結果を得る。一歩後退二歩前進することである。投資はよい。腹を立てると失敗する。勝負は負け。",
        "運勢": "自分を犠牲にして相手に尽くさなければならないときである。今は苦労があるが、必ず後には喜びとなって返ってくる。「損して得取れ」。「一歩後退二歩前進」と考えてよい。現在は不調であっても徐々に好転する。辛抱が大切で、へたに動き回ると、災いは大きくなる。心身ともに疲れて世話・苦労も多いが、それに比例してよいことが出てくる。重荷を負って坂を上るようなもので、到着後の喜びは大きい。急いだり、欲を出しすぎると途中でへばる。精神的な喜びがあるが、物質的には損をすることが多い。奉仕する心で物事に当たれば結果はよい。一人で行動するより共同してやったほうが成果は上がる。公共的なことに携わるとよい。",
        "愛情・結婚": "相手の立場に立って考える。犠牲的なところがある。現在は互いに苦労しているが喜びとなって返ってくる。二人の想いは変わらない。結婚は経済的に少し無理があるが、手鍋下げてもの覚悟ならよい。現在の交際で出費もかかり、自分の立場のみを固持すると破れる。結婚はまとまり吉。まとまるには時間がかかるが末はよい。調度や条件に固持しすぎると破れる。始めはきりだすことが難しいが時間をかけるとよい。",
        "病気": "養生によってよくなるが、老人はよくない。気力がなくなる。長病は回復の兆しがある。",
        "失せ物": "出ない。",
        "人物": "サービス精神のある人"
      }
    }
  },
  "42": {
    "KIN": [
      225,
      226,
      227,
      228
    ],
    "卦": "風雷益(ふうらいえき)",
    "No": "42",
    "詳細": {
      "卦の象": "増すこと。増加。昇給。益が極まれば損。",
      "占いの目安": {
        "交渉・商取引": "盛運なので、根気よくすればまとまり利益はあがる。文書・印鑑・手形等に注意。多忙だが利益はある。油断は禁物。後半より前半に力を入れると良い。勝負は勝ち。",
        "運勢": "盛運であるが内部に不安がある。現在が頂上で、このまま運気を保つことはむずかしい。仕事や物質的なことには恵まれる。前半はよいが、後半は冴えない。良いスポンサーがつく。 \n共同して事に当たり成果が上がる。外務が忙しいが期待以上に成績が上がる \n物ごとは早く解決した方が良い",
        "愛情・結婚": "気心がぴったし、うらやましい関係である。協力し合うことで熱もあり、物質的に恵まれ、ゴールインも近い。嫉妬に注意。結婚は良縁である。婚約は早いほうが良い。互いの条件はいい。有力者の援助もあるが、結婚式の出費も多い。",
        "病気": "始めは軽く見えても次第に悪化する。長い病気は一時小康を保つ",
        "失せ物": "出る。",
        "人物": "利にさとい人。"
      }
    }
  },
  "43": {
    "KIN": [
      5,
      6,
      7,
      8
    ],
    "卦": "沢天夫(たくてんかい)",
    "No": "43",
    "詳細": {
      "卦の象": "決する。決壊。堤が切れる。多くて崩れる。決断。決心。",
      "占いの目安": {
        "交渉・商取引": "長引く取引は中止したほうがよい。文書に注意。始めより後が悪い。当方の意図とは無関係に決まることが多い。偶然の障害が起こって挫折する。勝負は勝ち。早い方がよい。",
        "運勢": "不慮の災いあり、万事決潰のとき。物事が決定する。 \n勢いにのって押しまくり後悔する。バランスが崩れて不慮の災難に遭うかもしれないので用心。物ごとが自分の意志に添わずに決まる。何事もはっきりするときなので、迷う時は決めた方がよい。長引くようなことはやめること。 \n文書・証書でミスが目立つ。友人と絶交する事あり。勢いが強いが自重すること。",
        "愛情・結婚": "",
        "病気": "軽くみえても、だんだんに悪化する。",
        "失せ物": "出ない。壊れている。",
        "人物": "決断力のある人。"
      }
    }
  },
  "44": {
    "KIN": [
      9,
      10,
      11,
      12
    ],
    "卦": "天風后(てんぷうこう)",
    "No": "44",
    "詳細": {
      "卦の象": "遇うなり。偶然に会うこと。淫奔。色難。",
      "占いの目安": {
        "交渉・商取引": "偶然に予想外のことが起こる。短気を起こすと失敗する。相手は強気で、つまらないことで引きまわされて手間取る。小言はよいが大事は難しい。誘惑が多い。早めに手を打った方がよい。勝負は負け。",
        "運勢": "予想外のことが起きやすい。心の迷いが多いときで、短気で失敗する。言葉巧みに近寄るものに用心。目移りするときで女難に注意。女性が主導権をにぎる。小さいが、偶然によいことがある。出合いによって方向を変える。新しい事を企てるとき。",
        "愛情・結婚": "偶然の出合いから発展した関係が多い。冒険心がある。女性のほうがリードする。女性に人気があり、男友達がいる場合が多い。将来の確かな見通しは立たない。流行歌のような関係である。異性問題で争いが起きやすい。誘惑にかかりやすい。結婚はよくないし、見合わせたほうがよい。女性のほうに問題がある。争いが偶然なことから起こりやすい。見通しは暗い、中止したほうがよい。女難のあるときでもある。",
        "病気": "外見は軽そうであるが、悪化する。早期治療が大切である",
        "失せ物": "早くすれば出てくる",
        "人物": "色気のある人。"
      }
    }
  },
  "45": {
    "KIN": [
      213,
      214,
      215,
      216
    ],
    "卦": "沢地萃 (たくちすい)",
    "No": "45",
    "詳細": {
      "卦の象": "集まる。下より集まる。物・人が集まる。商売繁昌 \n集会",
      "占いの目安": {
        "交渉・商取引": "競争が激しいが進めてよい。色々と目的が分かれていて取捨に迷うことが多い。金運もあり、当方に利がある。多少の争いはまぬがれないが、景気はよいときである。早めに計画したことは実行したほうがよい。勝負は勝ち。長期戦は不利。",
        "運勢": "商売は繁昌し、就職に吉である。人が集まってきて、金ができて豊かな時である。反面、酒・女・金のことでライバルが出てくるので、争いが起こりやすい。レジャーがさかんに行われる。目標が多岐となり定めがたい。慎重を要する。人の世話をすることも多い。信用を得るときである。争論に注意",
        "愛情・結婚": "意気投合していて、まわりの人も二人の仲を認めている。お金もかかるが、二人でよく出歩く。ライバルも出てくるので、油断は禁物である。幼友達や旧知の人たちと再会して愛情を確かめ合うこともある。グループの交際も楽しい。結婚は良縁であるが、決まるまでに多くの候補者があり、油断はできない。そのために中傷などが起こりうる。祝いも賑やかで、人も世話をしてくれる。早くまとめたほうがよい。都市の近くに住むことが多い。",
        "病気": "併発する恐れがある。長引くと危ない。",
        "失せ物": "出ることが多い。",
        "人物": "商売人。"
      }
    }
  },
  "46": {
    "KIN": [
      65,
      66,
      67,
      68
    ],
    "卦": "地風升(ちふうしょう)",
    "No": "46",
    "詳細": {
      "卦の象": "進み昇る。昇りつづける。上昇する。上へ上へと進み、行って帰ってこない \n来らざるなり。",
      "占いの目安": {
        "交渉・商取引": "急がずに小さい事から積み上げて処理していくとよい。強気に出てもよいが繰り返しが大切で、達成までは時間がかかる。迷って損することが多い。有識者や専門家の意見は大いにきくこと。勝負は勝ち。",
        "運勢": "開運の兆しであり、好調の波にのるとき。目上の引き立てもあり、実力も認められ、地位も昇進する。目標や理想に向かって着実に前進してよい。迷うと損をする。達成には少し時間がかかるが、急進してはいけない。現在は吉。堅実をもって進むのであるから、外面に華やかさをもたぬほうがよい。埋もれたものが出る。",
        "愛情・結婚": "将来の見通しも明るい。ほのぼのと恋の芽はのびていく。若さがあり楽しい。精神的にも安定しているので積極的に手をさしのべるとよい。顔を見合わせているだけでなく、同じ目的に向かって進むときである。結婚は良縁である。玉の輿にのるときもある。精神的にも落ちつきがあり、将来性もある。迷って損する。正式な順序を踏まないと破れることがある。相手と当方との条件もあっている。仲人は忙しいが結果はよい。",
        "病気": "軽症とみて、気づかなかった病根が出てくる。長い病気は危ない",
        "失せ物": "発見しにくい。",
        "人物": "好感をもられる人。"
      }
    }
  },
  "47": {
    "KIN": [
      81,
      82,
      83,
      84
    ],
    "卦": "沢水困(たくすいこん)",
    "No": "47",
    "詳細": {
      "卦の象": "苦しむ。困窮。困難。どん底。相遇うなり。妨げあってゆきづまる",
      "占いの目安": {
        "交渉・商取引": "困難を極めているが、今はその絶頂である。時期を待つほかない。冷却期間をもうけることも必要である。計画に甘さがあり、当方の主張も通らず、物心にともに苦しんでいる。焦れば焦るほどに足元に穴を掘るようなものであり、進めない方がよい。中傷があるから注意したほうが良い。勝負は負け。",
        "運勢": "物心ともに苦しみを味わう不遇のときであり、自分の意見は全然通らない。少なくとも前半は難しいから、何とか切り抜けて時の来るときを待つほかない。中傷や誤解で苦しむ。困苦極まりないときである。他人の助力で一息つくことがある。上行くと下来る雲や秋の天(そら)凡兆",
        "愛情・結婚": "悪条件が重なって愛情にひびが入り、じり貧の状態である。然しなかなか別れられない。誰にも言えない悲しみがある。片思いのときで、不安あり、相手に心が通じない口惜しさがある。現在は労しても何の甲斐もない。中傷もあるので注意。時と所をも得ていない。結婚は破談となる。条件がそろわず、当方の申し出も通らないで、一方通行のようなものである。生活や住居の心配があるので苦しい。",
        "病気": "心身共に弱っていく長引く",
        "失せ物": "出ない。",
        "人物": "困っている人。"
      }
    }
  },
  "48": {
    "KIN": [
      49,
      50,
      51,
      52
    ],
    "卦": "水風井(すいふうせい)",
    "No": "48",
    "詳細": {
      "卦の象": "井戸。汲んでも尽きず。繰り返す。通じる。尽きない。事が運ぶ。",
      "占いの目安": {
        "交渉・商取引": "現状維持ができればよいほうである。進むことができず何回も同じことを繰り返さなくてはならない。短気を起こさずに粘る事。経費もかかる。当方にも内部に苦しい事があるとき。 \n勝負は長引き負け。",
        "運勢": "井戸水を汲みあげるように絶えず何事も繰り返し行うことが必要である。万事速やかに調わず、新しい事はむずかしい。内部的に心配が多く、気を抜くことができず、安泰を得ることは難しい。努力して現状維持につとめること。飲食に関係した問題がよく出てくる。緑の下の力持ちで、表面に出ないほうがよい。骨折るばかりで黒いが多いが、継続していかなければならない。人の世話もしなければならない",
        "愛情・結婚": "平凡に終始して、情熱も湧かず、嫌いでもない。退屈な関係が続くので、下手に気分晴らしをやると破れる。新しい事は禁物で、脱線してはいけない \n相手のよいところを再発見しよう。結婚は平凡な結婚が多い。経済上、養子縁組等の問題が出てくることが多い。互いの条例とか考えを何回も確かめ合う必要がある。表立ったことでないことが重要になる。結婚後は平凡な家庭生活である。",
        "病気": "一進一退で長引く。再発しやすい。",
        "失せ物": "出ない。",
        "人物": "目立たない努力をする人。"
      }
    }
  },
  "49": {
    "KIN": [
      137,
      138,
      139,
      140
    ],
    "卦": "沢火革 (たくかかく)",
    "No": "49",
    "詳細": {
      "卦の象": "改める。革命。革めて新しくする。故きを去るなり。旧幣を除く。去る",
      "占いの目安": {
        "交渉・商取引": "始めは調わないが、だんだん変化していって、終いにはよい結果が出てくる。従来のゆきがかりは捨てて方針を変えていった方が良い。変化が多いので平凡にはいかない。迷って損失することがある。利益はある。相手に心変わりがあるから注意した方がよい。新規にはすすめて旧を捨てた方がよい。勝負は勝ち。",
        "運勢": "今まで調子が悪かったことがよくなる。方針を変更して良い結果を生む。始めは調い難く、終わりにゆくほどよい結果が出る。何事も改まるときで、大きな変化が起こる。考えすぎてチャンスを逃すことがある。転職もよい。女難がある。境遇が変わる。旧を捨てて、新しい事をするによい。革新のときである。",
        "愛情・結婚": "目的や希望、性格の違いが出てきたようである。もう一度話し合って方針を検討してみたらどうか。失恋の危機でもある。従来通りではうまくいかない。心機一転して別の道を歩いたほうがよい。結婚は話が変わって破れる。然し方針を変えていけばゴールインできる。再婚はよい。最初の出足が難しい。全然異なった生活になる事が多い。環境の変化がある。",
        "病気": "病状に変化が起こる。安定しにくい。",
        "失せ物": "出ない。",
        "人物": "改革を好む人。の人。"
      }
    }
  },
  "50": {
    "KIN": [
      25,
      26,
      27,
      28
    ],
    "卦": "火風鼎(かふうてい)",
    "No": "50",
    "詳細": {
      "卦の象": "かなえ。物事を新たにする。協力。新しきを取るなり。改良工夫。新しきものを加えて新たにする。",
      "占いの目安": {
        "交渉・商取引": "新しい方針を打ち出してよい。三人でやると良い。多くの意見を尊重してよい案ができる。小さなことにこだわらないほうが良い。宴会が多く、金銭の出費も多い。話が煮つまって順調にいく。勝負は勝ち",
        "運勢": "協力して行うとよい結果が出る。人の和を失ってはならない。機運は上昇 \n親友を得る。自分の行動にも自信がもてて安定している。異性問題に注意。金銭の出費も多く、行動が派手で、人の反感を受けやすい。新しい事を採用してよい結果をみる。苦労したが、安定してくる。物事がだんだん改良される。地位も上がる。情にひかれて事を任せ、損失を蒙る。多くの人の意見を用いて良い結果を得る。協力してやるとよい",
        "愛情・結婚": "一般に激しい。趣味も気も合う探し求めた恋である。助け合ってゴールインは近い。強力なもう一人の男性が出てくる恐れがある。やきもちをやくことがある。手紙のトラブルがある。互いに話し合って次第に親密さが増してくる。結婚は良縁であるが、別の縁談が持ち上がってくることがある。経費はかかる。結婚後は安定した家庭となる。互いに協力して新しい生活設計ができて楽しい。生活環境が変わることが多い。どちらかというと、派手になりやすい。家族の協力は得られる。",
        "病気": "熱があり、治療法を再検討したほうがよい。不節制で直りが遅い事が多い。",
        "失せ物": "時が経って出てくるが、形が変わっている。",
        "人物": "相談相手の人。"
      }
    }
  },
  "51": {
    "KIN": [
      217,
      218,
      219,
      220
    ],
    "卦": "震為雷 (しんいらい)",
    "No": "51",
    "詳細": {
      "卦の象": "動くなり。長男。制止がきかない。雷。起きるなり。驚く。",
      "占いの目安": {
        "交渉・商取引": "始めに勢いよくすすめるが、実質は余りない。表面上はごたごたするが、腹には何もない。尻切れになるので調子づくと失敗する。深入りは禁物。再度繰り返される。早目に切り上げたほうがよい。勝負は勝ち。",
        "運勢": "声あって形なし。調子にのりすぎてはいけない。活況を呈するが、内容的にはもう一歩である。多忙の割に実績があがらない。始めはよいが終わりが芳しくない。尻切れとんぼになりやすい。変動が多く、驚くようなことが二度ある。二つの仕事とか、本業以外のアルバイトに手を拡げて忙しい。雑音に腹を立てていると損をする。盛運ではあるが争いごとも出てくる。物ごとが再度繰り返される。",
        "愛情・結婚": "若さと元気いっぱいだが精神的には深いものがない。派手に喧嘩するがすぐ収まる。表面的には派手な交際が目立つが、しんみり話し合うことがない。単なる友達関係にとどまる。 \n一時の感情に左右されることが多い。結婚は、表面はよさそうに見えても内面的にはさびしい。争いが出てくる。故障が出るが押し切ればまとまる。然し良縁とはいえない。一度中止したことがまた復活される。再婚はよい。愛しているかは、失ったときわかる。",
        "病気": "驚くような症状があるが、それほどのことはない。軽症のものは治るが、二度ぶり返すことがある。外見ほどわるくない。",
        "失せ物": "出ない。",
        "人物": "短気な人。"
      }
    }
  },
  "52": {
    "KIN": [
      189,
      190,
      191,
      192
    ],
    "卦": "艮為山(ごんいさん)",
    "No": "52",
    "詳細": {
      "卦の象": "止まるなり。停止。連山。自己の立場を守る。",
      "占いの目安": {
        "交渉・商取引": "渋滞がち。新しいことは中止したほうがよい。相手とも意見が合わず、無理して進めると損する。一息いれる。余り拡げず一つにしぼったほうがよい。再度の交渉で打開することあり。内部より固めていくこと。勝負は長引いて負け。",
        "運勢": "一気に進もうと思っても山また山、なかなか進めない。無理して進むと退く道もなくなる。止まって時を待ち、備える事。急がずに一歩一歩ゆけば、その蓄積によって幸せを得られる。同じことを繰り返す。目標が二つあるとき \n一つのことを確実にやるほうがよい。速やかな処置がとれず運気も渋滞ぎみ \n人とも和合できず、欲の出るときである。",
        "愛情・結婚": "次々に難問題が起きて両人を悩ます。二人の愛情は固く、今までに築き決めたことはおしすすめたほうがよいが、新しい事は中止する。喜びと悲しみが繰り返される。速やかな行動がとれず、やきもきする。結婚は不調。これから押し進めていくことは中止。相手方と意見の一致をみることは難しい。共稼ぎ。",
        "病気": "再発の恐れがある。見かけより難症",
        "失せ物": "出るが、遅い。家の中にある。",
        "人物": "篤実な人。"
      }
    }
  },
  "53": {
    "KIN": [
      173,
      174,
      175,
      176
    ],
    "卦": "風山漸(ふうざんぜん)",
    "No": "53",
    "詳細": {
      "卦の象": "進むなり。漸進。ゆっくり進む。女の帰ぐに男を待ちて行くなり",
      "占いの目安": {
        "交渉・商取引": "漸進的に粘り強くやると良い。小さなことから一つずつ片付けていくこと。急いではいけない。小さなことから一つずつ片付けていくこと。急いではいけない。時間的には手間取るが結果はよい。資金は不足ぎみ。出張などが多い。強引にもっていくと後悔する。勝負は次第に勝ちすすむ",
        "運勢": "次第に事が運ぶときで、順序をもって着実に進めるとよい。金銭の出費が多く、資金は不足しがち。異性との交遊で問題が起きる。出張や旅行が多い。 \n目的は次第に達成できている。「ローマは一日にして成らず」 小さい事を積み重ねて大きくするとよい。足元から固めていく。せいては事を仕損じる。 \n運気はよいときであり、目的をもつときである。",
        "愛情・結婚": "理想的な関係で、両人とも着実な途を歩んでいる。触れ合う喜びを育てていく。ちょっとした誤解から、小さい傷が大きくなる可能性がある。三角関係になることもある。焦ると挫折する。女性の方が積極的であり、 \nも多い。共通の目的があるのでゴールインはやがてくる。結婚は良縁であり成り立つ。適当な仲人を立てて、正式な手続きをふんだほうがよい。時間はかかるが目的は達成する。最初の出足が大切なので慎重を期すこと。",
        "病気": "早期に発見するとよい。軽いとみて次第に悪化していく。治療を怠ってはいけない。",
        "失せ物": "出ないことが多い",
        "人物": "慎重な人。"
      }
    }
  },
  "54": {
    "KIN": [
      85,
      86,
      87,
      88
    ],
    "卦": "雷沢帰妹(らいたくきまい)",
    "No": "54",
    "詳細": {
      "卦の象": "嫁ぐ。帰着。落ち着く。女の終わりなり。女としての落ち着き場所",
      "占いの目安": {
        "交渉・商取引": "欲にかられて失敗しやすい。多くは異性問題に絡んでいる。順序を誤っていることが多く、事の始めによく考えて行動したほうがよい。チャンスを失っており、約束は結べない。不意をつかれて苦しむ。動かない方が良く、しいてすすめば災いを招く。目前に喜ぶことがあるが、末は悪い。家庭不和となることが多い。 \n方法や順序が間違っていることがある、もう一度考え直す事。強引にもっていくと損害する。契約はチャンスを逃して結ぶことが難しい。女性問題が絡んでくると、事が難しくなってくる。相手は解約して退く気配がある。小事はよいが大事はむずかしい。勝負は勝。アルバイトはよい。",
        "運勢": "欲にかられて失敗しやすい。多くは異性問題に絡んでいる。順序を誤っていることが多く、事の始めによく考えて行動したほうがよい。チャンスを失っており、約束は結べない。不意をつかれて苦しむ。動かない方が良く、しいてすすめば災いを招く。目前に喜ぶことがあるが、末は悪い。家庭不和となることが多い。",
        "愛情・結婚": "情欲が激しい。一時の感情に左右されやすいので、問題が多く残る。心変わりはないが焦っていないけない。正式の結婚は不調に終わる事が多い。恋愛結婚のときが多く、結婚後も家庭不和になることが多い。正式の結婚あの場合は条件や意向にかなりの隔たりがあり、調和することが難しい。",
        "病気": "節制を欠き、また治療法に間違いが多い。長引くと危険である",
        "失せ物": "早くすれば出るが、多くは破損している",
        "人物": "せつないひと。"
      }
    }
  },
  "55": {
    "KIN": [
      153,
      154,
      155,
      156
    ],
    "卦": "雷火豊 (らいかほう)",
    "No": "55",
    "詳細": {
      "卦の象": "大なるなり。盛んにして大きい。故多きなり。旧人と親しむ。多事。",
      "占いの目安": {
        "交渉・商取引": "手を拡げすぎてまわりかねる。整理に意を用いるときである。契約高の割に実益が少ない。出費がかさみ、資本をかけすぎている。争論が起きやすい。文書に注意。即決のほうがよく、前半でまとめたほうがよい。契約の選択にも迫られる。不意に難題をかけられるから注意。勝負は勝ち",
        "運勢": "外見は華やかであるが内部は苦しい。油断していて不意をつかれたり、人に騙されたりする。驚くことがある。すべてに手を拡げすぎ、後それを守るのに苦労する。過剰投資気味で、抑制が必要である。表面はよく目先はかなう \n現在は盛んであるから、現状を維持したほうがよい。得意となって人と争うことがある。気がゆるみだすとき。",
        "愛情・結婚": "秋の実のりのような愛、派手好きで外見を飾り、金銭の出費も多い。これみよがしの行動をとると非難される。美人好みの時が多い。結婚は良さそうに見えるが、家庭事情もあり、その辺を話し合わないと、しっくりいかない。派手であるが内実は苦しく、仲人の上手い話にだまされやすい。見かけ倒しに注意することである。早く決めないとまとまらない。",
        "病気": "熱が高く、油断したため病勢が進むことあり、急変しやすいので注意する事",
        "失せ物": "早く探せば出る。",
        "人物": "活発な人。"
      }
    }
  },
  "56": {
    "KIN": [
      157,
      158,
      159,
      160
    ],
    "卦": "火山旅(かざんりょ)",
    "No": "56",
    "詳細": {
      "卦の象": "旅行。旅人。流浪。親寡し。転居。親しみが少ない。孤独。不安定。",
      "占いの目安": {
        "交渉・商取引": "次々と方針が変わり、不安定である。焦って損失を受ける。始めはよく終わりが悪い。小事は成るが大事は成らない。文書に注意。他からの援助がないとき。勝負は負け。",
        "運勢": "1人で旅に出た時のような心細さを感じる。物事が次々に変わっていくので安定性がない。散財し、知人・友人からも援助がなく孤独である。親しみがなく不安定。旅行中に問題が起きる。住居の不安、職業の不安もあって悩みが絶えない。小さなことはよく、学術研究にはよい。慎重に行動することが大切。孤立する。",
        "愛情・結婚": "プラトニックラブというような恋愛である。互いの心は不安定である。離れ離れの時が多く、寂しい思いをする。心の底から燃えるものがなく、ガラスのように冷たく、壊れやすい \n迷いがちで心が掴めない。結婚は不安定で、まとまりにくい。移り気があり住居も不安。不明朗な点があり進めにくい。家族・友人の援助・賛同がないので見送った方が良い。結婚後も家庭不和や別居の恐れがある。親しみがわかず、なじめない。",
        "病気": "過労で消耗している。始めは軽く見えるが悪化しやすい。再発すると危ない",
        "失せ物": "早くすれば出る。",
        "人物": "孤独な人。"
      }
    }
  },
  "57": {
    "KIN": [
      41,
      42,
      43,
      44
    ],
    "卦": "巽為風(そんいふう)",
    "No": "57",
    "詳細": {
      "卦の象": "入るなり。従順。風。木。適応性。伏すなり。隠れ伏す。",
      "占いの目安": {
        "交渉・商取引": "はっきりしないで、まとまらない。迷って損をする。同じことが二度と繰り返される。利益は上がるが大きくない。遠方の取引によいことあり。柔軟な態度で進めた方が良い。勝負は勝ち。",
        "運勢": "不安動揺して、とかく安定を欠く。色々と噂にのぼって誤解を招くことがある。同じことが繰り返されて、進退を決しがたく、迷って損をする。自分が先に立つよりも従ってやるほうがよい。遠方からの音信あり。決断がつかずに遅れをとる。",
        "愛情・結婚": "互いにふわふわしていて、つかみどころがない。長すぎた春である。スランプに陥ることがあり、移り気も出てくる。迷いがあって決断がつかない。中傷もあり、誤解も出てくる。二人で遠方に行くことあり。持続しようと努力しないと破れる。「風と共に去りぬ」である。結婚は不安・妨げがあって思うようにまとまらない。決断の時期を失してしまうことが多い。然し機の熟すまで根気よく、柔軟性をもって臨めばよい。中断したことが再開されることあり。中傷もあるので要人する。",
        "病気": "一進一退でどうもはっきりしない。他に伝染する恐れがある。",
        "失せ物": "遠くに行って出ない。",
        "人物": "迷い勝ちの人。"
      }
    }
  },
  "58": {
    "KIN": [
      69,
      70,
      71,
      72
    ],
    "卦": "兌為沢(だいたく)",
    "No": "58",
    "詳細": {
      "卦の象": "説(よろこ)ぶなり。笑う。沢。沼。少女。見(あらわれる",
      "占いの目安": {
        "交渉・商取引": "子事はよいが大事は難しい。口舌の禍いがあるので注意したほうがよい。成立しても、三分の一は不満足である。相手も抜け目のないものであり、うまい話にのると損をする。サイドの交渉にわたることが多い。新規のことはさけたほうが良い。勝負は負け",
        "運勢": "小さな喜びはあるが、一方争いもあり、悩むことも多い。口は禍いのもとで非難されることがある。物事が七分位で止まってしまうので、何かものたりない。見通しが立たないことが多いので深い入りは禁物である。新しいことは力不足でできない。若い女性にはよい事がある。色難もあり、急難して脱線しがちのときが多い。喜びは二度繰り返されることがあるが、大きな喜びはない。趣味やレジャーに時間をかける時である",
        "愛情・結婚": "賑やかにおしゃべりを楽しむがちょっとしたことから傷つくことあり。偶然のことが起こる。二人の女性の誘いがあり、選択に困る。また争いもでてくる。情交も激しいが、一時的な楽しみに走りやすい。十分にみちたりすることはむずかしい。結婚は調いそうで途中で破れる。吉であるが、まとめる時が難しい。再婚はよい。口舌で誤解され争うことになる。女性上位であり、よほどの交わりがないと破れる。",
        "病気": "口中の病い、傷が悪化してなおりにくいが治療によっては治る。再発に注意",
        "失せ物": "出るが、遅く、また壊れていることが多い",
        "人物": "おしゃべりの人。"
      }
    }
  },
  "59": {
    "KIN": [
      105,
      106,
      107,
      108
    ],
    "卦": "風水渙 (ふうすいかん)",
    "No": "59",
    "詳細": {
      "卦の象": "離るるなり。散すること。離散",
      "占いの目安": {
        "交渉・商取引": "難行していたものは解決に近づく。まとまりそうな契約は破れる。締めくくりが難しい。仲間割れや突然の解散が起こり易いので早くきりあげたほうがよい。当方にも、内部にも難しい問題がある。当方からの取引もある。勝負は勝ち。",
        "運勢": "これまで苦しい事が続いてきた人は苦しみから解放される。よいことが続いてきた人はその喜びは終わりを告げる。順境にある人は心がゆるみがちで横槍を入れられることがある。しめくくりが出来ないときで注意した方がいい \n当方からよい知らせがある。金は入るが出していく事が多い。離別、住所の悩み、辞職、転勤が多く、環境が変化しやすい。PRのときである。情に流されないように注意するときであり、愁いも多い。苦しみから抜け出たら、前進を考える事。",
        "愛情・結婚": "今まで思想・相愛だったものは一応新しい局面を迎えるが多くは乱れる。二人の関係が上手くいかなかったものは、その愁いがなくなり、楽しい関係となる。愛の終着駅か、前進かを生む。散財しがちであり、中傷されることがあるため注意したほうがよい。少しのことで離れたり、よりが戻ったりすることが多い。結婚は再婚がよい。ゴールインまで苦労してきたものはよいが多くの縁談は破れがちである。心のゆるみから横槍が入ったりすることがある。当方に困難や都合のあるときである。遠方より思わぬ話が舞い込むことがある。",
        "病気": "軽症は早く治るが、重症は危ない時。",
        "失せ物": "出ない。遠くにいってしまった。",
        "人物": "移り気の人。"
      }
    }
  },
  "60": {
    "KIN": [
      101,
      102,
      103,
      104
    ],
    "卦": "水沢節 (すうたくせつ)",
    "No": "60",
    "詳細": {
      "卦の象": "節制。節度。節度をもって守る。止まるなり。区切り。緊張",
      "占いの目安": {
        "交渉・商取引": "余り無理しないで少しずつ区切りをつけて進めるがよい。相手も一気に乗ってこないで事が運ばない。大きな取引は望めないが、小さいことはよい。大きく手を拡げると収拾がつかなくなる。消費がちであるから、出るのを制すること。猛進すれば失敗する。守るが勝ち。勝負は負け。",
        "運勢": "節度を守ってよい結果を得る。とかく何事も過度になりがちで、手を拡げずに程よいところで止まるがよい。ぬきさしならぬ状態に陥ることがあるが、欲がからんでいることがおおい。小事は整うが大きいことは難しい。いやな噂をたてられるときであるが、あまり気にしなくてよい。旅行は中止したほうがよい。",
        "愛情・結婚": "他から二人の関係をねたむものが出てくるから注意。地味につとめて、派手な行動はしないほうがよい。軽はずみな行いが自らの墓穴を掘る事になる。 \n冒険できない不満があるが、我慢したほうがよい。小さな喜びや楽しみを積み重ねて愛を確かめた方がよい。 \n中傷もあるが、気にかけないほうがよい。高望みすると不調になる。成立するまでには時間がかかる。家庭は地味で平凡だが堅実である。正式の手続きをふんで堅実にすすめばよい。一方的に焦り勝ちで猛進すると破れる。",
        "病気": "病状は不明のときが多く、関節痛がある。不節制で長引く。",
        "失せ物": "出ない。",
        "人物": "節度のある人"
      }
    }
  },
  "61": {
    "KIN": [
      93,
      94,
      95,
      96
    ],
    "卦": "「風沢中学(ふうたくちゅうふ)",
    "No": "61",
    "詳細": {
      "卦の象": "信。誠。真心。口づけ。",
      "占いの目安": {
        "交渉・商取引": "相対し、互角に契約を結ぶ。互いに正直であれば調う。先手を打ってはいけない。共同し、話し合ってすすめることである。契約高に比較して実益は少ない。文書の誤りをすることがあり、信用が大切である。資料を整理してすすめるとよい。勝負は勝ち。",
        "運勢": "互いに親和するときで、誠実な心が通じるときである。表面は盛んであり、整理されているようにみえるが、内実は案外に空虚であるということが多い。 \n共同して成果をあげる。発展の可能性はある。出費が多く色情に注意した方がよい。",
        "愛情・結婚": "相手の顔を眺め合うだけではなく、同じ方向に共に目を向けるであろう。将来の生活設計も考えて欲しい。結婚は良縁である。互いに相通じている。見合いより恋愛結婚のほうがよい。年長者の意見を参考にしてすすめたほうが良い。一方的に急いですすめると破れる。誠意をもって望む事であり、一時のごまかしは後に困ることになる。求めあい、通じているのでよい家庭となる。",
        "病気": "気力が衰えて熱がでる。内臓が悪化していることが多い",
        "失せ物": "遅いけれど出る。",
        "人物": "真心のある人"
      }
    }
  },
  "62": {
    "KIN": [
      165,
      166,
      167,
      168
    ],
    "卦": "雷山小過(らいざんしょうか",
    "No": "62",
    "詳細": {
      "卦の象": "少しく過ぎる。少し度をすぎる。過失。過ぎるなり。行き過ぎる。過度",
      "占いの目安": {
        "交渉・商取引": "小事はよいが大事は調わない。気苦労が多く経費もかかる。相背き不調である。分裂して破談になりやすい。小さなミスが目立つ。先方のほうから出てくることはない。勝負は負け",
        "運勢": "小さい事はよいが、大事をすることは無理な時である。掛け声は大きいが、実質が伴わない、少し時期を失っており、万事、意に任せないことが多い。控えめにないために災いを招く。 \n人間関係がすんなりといかないで互いに意志が通じないときである。金が思ったより入らず支出がかさむ。親しかったものが疎遠になったりして寂しい思いがする。過失が多いときである",
        "愛情・結婚": "互いに平行線でうちとけることができない。自己中心的で冷たい戦争が続く \n相手を疑い傷つける。恋が実っていても、もうすぐ消えそうである。相手には隠れた異性がいることがある。生活上の問題もからんで別離の兆しがある。 \n気苦労が多い。一度別れたら戻ってこない。心が通じないもどかしさがある。 \n結婚は互いの心がバラバラで調いがたい。家庭も平和を得がたく不安である。 \n意見は食い違い、条件も合わない",
        "病気": "軽症はよくなる。重患は危ない事が多い",
        "失せ物": "出ない。遠くに行っている。",
        "人物": "さびしい人。"
      }
    }
  },
  "63": {
    "KIN": [
      169,
      170,
      171,
      172
    ],
    "卦": "水火既済(すいかきせい)",
    "No": "63",
    "詳細": {
      "卦の象": "成就。完成。整う。定まるなり。安定。",
      "占いの目安": {
        "交渉・商取引": "だんだんとむずかしくなっていく。一時的なものや、小さなことはよいが、大きな契約はむずかしい。小さなミスや油断で失敗しがちである。後半が難しくなるので早めに切り上げた方が良い。現状維持が得策。勝負は負け。",
        "運勢": "日常のことは吉であるが、おおきなことは成果が望めない。完成しているので、現状維持には苦労する。「治にいて乱を忘れず」で一見よさあそうに見えても、対策を立てておかないと災いが起きる。始めはよいが、後半むずかしくなる。ちょっとしたことや、油断して失敗することがある。現在は盛運であるが、平安の中に憂いをもつ。時過ぎた感。",
        "愛情・結婚": "整いすぎて面白味がない。不満を言っても感じなくなっている。愛された時から、別れがやってくるように、始めはよいがだんだんと心が離れていく。 \n小さなことでも気を付けよう。互いの立場は尊重しているし、情交はあり、現状の幸せを維持していくこと。結婚はすでに本人同士は結ばれているという既成事実の上でのことが多い。堅実にやっていって成功。 \n結婚後は平凡である。",
        "病気": "一時小康を得ても危険を伴う。早めに治療",
        "失せ物": "出ない。",
        "人物": "合理的な人。"
      }
    }
  },
  "64": {
    "KIN": [
      89,
      90,
      91,
      92
    ],
    "卦": "火水未済(かすいびせい)",
    "No": "64",
    "詳細": {
      "卦の象": "未完成。七、八分までいった。不適当。男の極まるなり。男のゆきづまり。",
      "占いの目安": {
        "交渉・商取引": "漸次好転していく。急進すると不可。辛抱強く粘って進める事。長引く。始めは困難があるが終わりは楽。当方に困難な事情がある。文書等に注意。少しのことは妥協して将来の大きな契約に来たいすること。勝負は勝ち。後半によい。",
        "運勢": "現在は意に任せず未完のときである。後日に吉あり。始めは、困難があっても最後まで辛抱してやりとげること。時は熟していない、すべて計画準備のとき。決断がつかない。憂いの中にやがて喜びが出る。",
        "愛情・結婚": "女性がリードする。だんだん親しみが増してくる。時間はかかるが焦らずに愛を確かめ合うこと。若さと夢がある。冒険はしたいが、いきすぎると破れる。結婚は初めは話が合わず苦労する。条件や互いの立場を焦らずに決めていけばゴールインでき、その後も楽しい生活がある。新鮮さを持ち続けること。",
        "病気": "なかなかよくならない。重症のときは危ない。一時少康を得ても危険を伴う",
        "失せ物": "出ない。",
        "人物": "これからの人。"
      }
    }
  }
}