{
    "1": {
        "説明": "１を持つ人は自分の軸がしっかりしていてブレが小さい人です。ある意味“わかりやすい人”とも言えるでしょう。１は分ける事が出来ない数字です。分け隔てせず好き嫌いを言わず「受容」「受け入れ」のスタンスがとれるようになると、シンクロが起きてくるでしょう。恐れずに自分の求めるものを目指していきましょう。"  
    },
    "2": {
        "説明": "２を持つ人は、本質的に「迷い」「葛藤」を持っています。２という数字の性質から避けられません。表面上ではハッキリした態度をとっていますが本当は迷っています。迷い、葛藤することからパワーが生まれます。信じる心を大切にしましょう。そうすることであなたの望みは現実となります。"  
    },
    "3": {
        "説明": "３を持つ人は人間関係の中でバランスを取りながら生きていく人です。人と人のパイプ役、仲介役の使命です。そのためには、「奉仕する心」「仕える心」が大切となってきます。自分で０から起業するよりは仲間と一緒の方が成功します。己が奉仕する心であれば天からのサポートがある人であります。"  
    },
    "4": {
        "説明": "４を持つ人は、人に安心感を与えるという役目があります。非常に冷静で物事の良し悪しや、本質を見極められる力のある人です。人に安定感を与えるという役目上、信頼されることが大切です。「守るべきものは守る」このスタンスが取れているかが課題になってきます。非常にプライドが高い傾向にあるため、自分の非を認めにくいところがありますが、人のせいにしないことによってより良い人間関係が“構築”されます。"  
    },
    "5": {
        "説明": "５を持つ人は、中心的な立場に立つ人が多いです。中心を持続するためには「目標設定」をすることがポイントとなります。自分が何をしたいのか？何が欲しいのか？どういう人生を送りたいのか？自分に向き合いながら紙に書き出していくのがよいでしょう。５は変化を意味します。スピード感を持ちながら変化して進んでいく人生がぴったりな人です。"  
    },
    "6": {
        "説明": "６を持つ人は、自分の世界観がしっかりしていて、マイペースです。周囲に惑わされることが少ない人です。人とベタベタした付き合いを好まないので、人間関係が複雑になる事は少ないですね。マイペース＝自分のペースですが、相手にそれを押し付けてはいけません。思いやりと尊重をもって相手に接していきましょう。物質的なことに意識をとらわれやすい傾向があるようです。精神世界にも目を向けていきましょう。"  
    },
    "7": {
        "説明": "７を持つ人は、１３の真ん中にあたることから「多くの情報が集まる」人です。情報が多く入ってくる分、それに振り回されやすい面も出てきます。五感が鋭いのも７の人なのでその感覚を生かして良い情報だけをインプットするように。プラスの思い込みを大切にしてください。"
    },
    "8": {
        "説明": "８を持つ人は感受性が強くアンテナが鋭い方が多いです。心ときめくもの、ピンと来たものに取り組んで下さい。調和とバランスを求める人なので、人間関係をとても大事にします。が、感性が鋭い分ハッキリした物言いをすることがあり、高圧的にならないよう気を付けましょう。「フォロー」「親心」になって人に接するとシンクロが起きやすくなるでしょう。"
    },
    "9": {
        "説明": "９を持つ人はあなたの周りの人を元気づけて、勇気を与えてあげるエネルギーを持っています。「与える側」に常にいる事が大切です。時として相手の話を聞いていないことが多くあります。自分の好きなこと、関心のあることはよく聞いて発展していきますが、逆の場合にはまったく取り合わないようです。波にのるためには「傾聴」を意識してみてくださいね。あなたをバックアップしてくれる人が周りにいて、十分に力を発揮します。ワクワク、ドキドキに共鳴する人を集めましょう。"
    },
    "10": {
        "説明": "１０を持つ人は、目標や願望を具体化させるのが上手な人です。ただし、願ったものがエゴから生じたものは叶いません。イベントプロデューサーや発明家として活躍される方も多いです。自分の能力を発揮するというよりも、プロデューサーになって人の能力を開花させることでうまくいきます。人間関係においては自分が調整役にまわること。“縁の下の力持ち役”が使命です。"
    },
    "11": {
        "説明": "１１を持つ人は、自分の内面に、相反するものを常に持っていて、争わせています。その内部に相克したエネルギーを開放できる行動が“改革”する事なのです。「世の為人の為」という志をもって、改革する事にエネルギーを注げば成功するでしょう。改革とは、壊して作り変える作業です。今までは難しいと言われていたものを分かりやすく伝えるようにするのも一種の改革です。人生のミッションとしてとらえてみましょう。"
    },
    "12": {
        "説明": "１２を持つ人は、「物事を安定させる」という役割があります。人の話を聞いてあげたり相談にのったりすること。困っていたり、悩んだりしている人に対して、協力的、奉仕的に生きることで豊かな人生となりやすいです。少々のことにはこだわらない度量の持ち主です。それゆえ、自分を理解してくれて信頼できる相談相手はきちんと見つけておきましょう。"
    },
    "13": {
        "説明": "１３を持つ人は、まとめ役、仕上げに絡む役割を担っています。非常に器用で何でもこなす多才型。一心不乱に物事に没頭することで人生が開けてきます。１～１３までの波動のうち 13 の人が 1 番“感謝”の念を持つことによって、宇宙エネルギーと共鳴します。自然の中に身を置き、陽、月、風 etc自然のエネルギーを浴びる事が良いでしょう。マイナス面としては迷いやすい事。じっくり型である反面、決断に時間がかかることがあります。直感で決められるようにできるといいですね。"
    }
}